{
    "59978": "“路徑的流動不適合我，下次再看時，我很難遇到。”\r\n勇者辛梅爾和他的同伴們打敗了全世界的魔王，天下人民都歸於平靜，還有活了一千多年的靈法師——芙日蓮。\r\n在他去世時，他的淚水和心中湧現的情感，達到了“理解人類心路歷程”的階段。在旅途中，元增宇圓寂了，是艾的弟子，艾的弟子也是快斗的弟子，並陪伴著武士大師，早上他們都前往長眠之地。\r\n在旅途中，他與不同的人交往，與詭詐的妖魔鬼怪進行戰鬥。一段平和溫柔的時光，一段沉默的時光，一段激動人心的時光，一段直接動人的時光，一段心胸開闊的時光……一切都是佔有的，每一個瞬間，城市的每一點，一滴土地，我們三個人都是免費的，擁有著難得的珍貴回憶。但在行程結束、最終目的地等情況下是否還有另一次見面？\r\n巫師資格測試結束後，其他三人再次進行測試——\r\n\r\n山田兼人（原作）和阿別司（畫師）創作的漫畫《葬禮弗裏倫》正在《週刊少年Sunday》（小學館）連載。\r\n故事發生在魔王被勇者一行人打倒後的世界。\r\n故事講述了活了一千多年的巫師芙莉蓮與英雄一起打敗魔王的旅程，以及她遇到的新人們。\r\n以新穎的時間順序展開的令人心碎的戲劇和對話“魔王被擊敗後”，魔法和劍的戰鬥，\r\n故事情節跌宕起伏，幽默詼諧，贏得了眾多讀者的喜愛。\r\n至今已獲得“漫畫大賞2021”大獎、“第25屆手塚治蟲文化獎”新生獎、\r\n曾榮獲“第69屆（2023）小學館漫畫獎”、“第48屆講談社漫畫獎”青少年組等眾多漫畫獎項。\r\n目前漫畫累計銷量已突破320萬冊！它在漫畫迷中引起了轟動。\r\n據此改編的TV動畫將於2023年9月至2024年3月播出。\r\n在國內外收穫了大批粉絲，反響熱烈。\r\n現在，期待已久的第二季將於 2026 年 1 月在日本電視臺播出！\r\n弗裏倫的“瞭解人心之旅”再次開始。",
    "52991": "“Funeral Freelen”的新企劃“Funeral Freelen ~●● Magic~”開始了！\r\n這是一部根據原創劇本改編的迷你動畫，描繪了插畫師梅巴奇設計的官方變形角色弗裏倫在旅途中嘗試各種“魔法”的故事。在“葬禮弗里仁”中多次出現的咒語。其中，故事圍繞著日常生活中可以使用的魔法，以及可能有用也可能沒有用的瑣碎魔法為主題，這是本作的獨特魅力。\r\n\r\n而這一次，第一集《說出你所想的魔法》已在 YouTube TOHO 動畫頻道、《葬禮 Freeren》動畫官方 X 以及同一個官方 TikTok 上開始發行！將會出現四人英雄隊伍：弗裏倫、希梅爾、海特和艾森。\r\n\r\n迷你動畫《葬禮Free Ren～●● no Magic～》今後將不定期發行。請和正篇動畫一起欣賞吧！",
    "57555": "風靡全球的電鋸俠首次被拍成電影！\r\n\r\n廣受歡迎的劇集“Resé”終於登陸大銀幕了。\r\n\r\n原著系列總發行量超過300萬冊，\r\n人氣漫畫《電鋸男》正在《少年Jump+》（集英社）連載中。\r\n作者在2024年一炮而紅，榮獲第48屆日本學院獎“最佳動畫作品獎”。\r\n藤本龍樹是一位天才漫畫家，他的劇場版動畫《回頭》至今讓人記憶猶新。\r\n2022年，動畫工作室MAPPA（《柔術快戰》、《進擊的巨人：最終季》等）\r\n電視動畫不僅在國內而且在世界各地播出並獲得了很高的評價。\r\n迄今為止，它已遍佈200多個國家和地區。\r\n現在，自連載以來廣受好評的劇集《Resé》已被拍成電影。\r\n主角 Denji 受到他偶然遇到的女孩 Reze 的擺佈。\r\n一個走向不可預知命運的故事。\r\n它以放大的、快節奏的戰鬥動作來描繪。\r\n該主題曲是風靡全球的電視動畫《KICK BACK》的片頭主題曲。\r\n米津玄師將再次表演。專門為這部作品而寫的《IRIS OUT》為Lesées的世界注入了新的脈搏。\r\n\r\n愛與欲，人與魔",
    "5114": "因西寧已故的母親，刑事電鍍術中最忌諱的“人體修行”，以及徹底失落的兄弟——服裝上的機械鎧甲，還有“電鍍鋼術”的名字，也就是“電鍍鋼技師”的名字。從此，靈魂便定格在弟弟阿爾封斯身上——兩人被帶回東西方，聖石踏上的旅程，聖石到來的真相，聖石的真相，以及偉大的陰謀。活躍在黑暗中的非人類，徐旭揭露了國家軍隊本質的軍事優勢，被壓迫人民無與倫比的仇恨和報復，電鍍工業的種種悲劇……各地的悲劇，最後的繼承線，人民，甚至國家首都都被捲入其中。\r\n\r\n艾力克的兄弟們正在縫製希望的希望，眼前的使者繼續前行……\r\n\r\n------------------\r\n\r\n2003年，《鍍鋼藝術家》每年修訂一次，在日本出版了第20卷，並於2009年上半年推出了新版動畫，並推出了新系列的原創漫畫和電視劇。之後，2009年2月10日在玉關地區，宣甲的新作《鋼之煉金術師》於4月5日下午5點播出。\r\n\r\n該劇以兄弟間的愛情和親情、軍方展開的各種情節、許多人的行動和感受以及對情況的詳細描述為基礎。由於全球經濟衰退和非法下載電影氾濫，海外市場受到ANIPLEX和其他國家發行商的影響，在日本上映後一週內，該片在各個國家的電視屏幕和電視網絡上播出。\r\n\r\n2009年紐約動漫節圓桌討論信息，第5季播出（酷），63集，入江泰宏導演。然而，[月刊少年GANGAN]2010年6月，官方公開劇最終集於7月4日發布，所有64集立即被修改。",
    "9253": "       自稱爲“狂妄的瘋狂科學家”，至今仍是中二病的大學生‧岡部倫太郎。他與他的同伴偶然發明了能送往過去的郵件D-MAIL。由此所引起的，是即使多次過去改變（世界線移動）也會到訪的、同伴死去的未來……在絕望的岡部面前出現的曙光，是不論誰也不會死亡的未來，稱爲“命運石之門”的世界線。跨越時間軸解開各種謎團，岡部終於到達了“命運石之門”。可是，跨越了衆多世界線的岡部的頭腦，開始出現了龐大的”負荷”……",
    "38524": "歷經百年的時光，將人類與外側世界隔開的牆壁。在牆壁的另一側，似乎有前所未見的世界延伸開來。火焰之水、冰之大地、砂之雪原……記載在書中的，盡是些激發少年探究心的文字。在時間流轉，牆壁被巨人毀壞的現在，人類正一步步接近世界的真相。巨人的真實身份是什麼？爲何牆壁中會埋著巨人？巨人化的艾倫·耶格爾所持有的“座標”之力是？以及，希斯特莉亞·雷斯究竟知道這個世界的什麼事情？在艾倫等104期兵的加入下，建立新體制的利威爾班。最強最惡的敵人，阻攔在開始行動的他們面前。",
    "28977": "在2011年4月進行電視動畫的第二期播放，集數承接第一期，從第202話開始。第二期動畫標題做了小改動。以《銀魂'》做爲新標題，即在原標題的魂字右上角加了一點。",
    "39486": "隨著地球毀滅倒計時的臨近，昔日的盟友銀時、高杉和桂懷著各自的想法奔跑著。站在銀時和他的朋友們面前的是宇津郎（Utsuro），他們的老師吉田松世（Matsuyo Yoshida）的另一個自我，他在他們還是孩子的時候教導過他們。為了支持銀時和他的朋友們，新八和神樂、新選組和歌舞伎町的成員以及昔日的對手都站了起來。",
    "60022": "故事講述了頂上戰爭兩年後的香波迪羣島上，娜美的小迷妹展開的一場小小冒險…… 本作改編自航海王官方外傳小說《航海王 novel 草帽故事集》，小說描述了以一般人的角度來看待草帽海賊團成員們的短篇故事。",
    "9969": "在2011年4月進行電視動畫的第二期播放，集數承接第一期，從第202話開始。第二期動畫標題做了小改動。以《銀魂'》做爲新標題，即在原標題的魂字右上角加了一點。",
    "15417": "裡面有精心挑選的冰鮮米“Yorinuki Gintama-san”和一部新電影。",
    "34096": "在2011年4月進行電視動畫的第二期播放，集數承接第一期，從第202話開始。第二期動畫標題做了小改動。以《銀魂'》做爲新標題，即在原標題的魂字右上角加了一點。",
    "41467": "或是偶然，或是必然——\r\n因緣際會下得到死神力量成爲《死神代理》的黑崎一護，被捲入聚集現世死亡靈魂的場所·屍魂界的動亂，在激烈的戰鬥中，和同伴一起得到的巨大的成長。\r\n而此時一護所在的空座町發生異變。出現了新的死神和新的敵人。還有求救的聲音。一護再次拿起斬魄刀，奔赴戰場。\r\n另一邊，屍魂界觀測到現世裏的虛突然連續地消失，給引導到屍魂界的靈魂提供定居場所的流魂街發生居民們出現失蹤的狀況，以及死神所聚集在的靈屋·靜靈庭也被敵軍襲擊。\r\n敵軍的真正身份，是滅卻師的始祖·友哈巴赫率領的《無形帝國》。\r\n《無形帝國》向死神們正式宣戰。\r\n「五天後，屍魂界會被“無形帝國”消滅」\r\n跨越千年死神們所揹負的因果。它的宿命罪孽和隱藏的真相終將解開。\r\n一切走向終焉。黑崎一護的最後一戰開始了。",
    "43608": "秀知院學園是秀才雲集的菁英學校，在學生會中擔任學生會副會長·四宮輝夜遇見了學生會長·白銀御行。\r\n原以爲這兩個任誰都覺得很登對的天才應該很快就會在一起，但這兩人卻因爲過高的自尊心導致他們終沒能向對方告白。\r\n“該用什麼辦法才能讓對方向自己告白呢？”在這場戀愛頭腦戰中用盡各種智慧謀略、身經百戰的兩人，各自在心中下了某個決心。\r\n在秀知院學園高中部的文化祭“奉心祭”的最終日到來前，兩人的戀情將會出現巨大的進展。",
    "42938": "“最後的盛宴開始了……”\r\n故事終於到了最終章！\r\n失去母親的透獨自住在帳篷裡，\r\n該地點是古老的相馬家族的所在地，因此他決定與相馬由紀和相馬京一起住在那裡。\r\n然而，索瑪家族數百年來一直被可惡的“詛咒”所束縛。\r\n透與由紀、京以及相間家族其他成員的關係日益加深，他努力打破詛咒，但是……\r\n我找不到任何解決方案的線索。相反，相馬家的當家相馬明人，\r\n當她得知最大的祕密：她是一個女人時，她不知所措。\r\n連接“神”阿基拉和所有“十二生肖”的“紐帶”是一種轉瞬即逝、脆弱的悲傷螺旋……\r\n然而，聚會永遠不會結束——最初的記憶，第一個承諾，每個人都已經忘記了。\r\n另一邊等待著由希、京和透的是什麼？",
    "918": "在2011年4月進行電視動畫的第二期播放，集數承接第一期，從第202話開始。第二期動畫標題做了小改動。以《銀魂'》做爲新標題，即在原標題的魂字右上角加了一點。",
    "28851": "　　無比厭惡“無聊”的少年，石田將也。\r\n　　小學時期是個孩子王的他，對轉校而來的少女西宮硝子產生了興趣。\r\n　　在她到來後，少年無聊的日子得到了解放。\r\n　　然而，以硝子身上的某件事爲契機，將也被周圍孤立了起來。\r\n　　而後經過了五年的時間，兩人在不同的高中各自成長。\r\n　　機緣巧合之下，緊緊封閉自己內心的將也再次見到了硝子。\r\n　　這是一個少年，試圖接受少女、周圍的人們，並接受自己的故事。",
    "58514": "隨著皇帝最寵愛的妃子玉曜公主懷孕的發現，\r\n菲菲回歸玉皇宮探毒師的角色。\r\n防止針對皇后和皇子的事件再次發生。\r\n他過著小心翼翼的日子。\r\n\r\n新的王妃羅蘭王妃到來，她的父親是前帝國時代的高級家臣。\r\n一場史無前例的懸案，金吉的生命成為了目標。\r\n還有失蹤的嫌疑人翠禮。\r\n\r\n雖然不祥的空氣永遠不會消散，\r\n來自外國的商隊到來，還有提出無理要求的特使。\r\n宮殿內開始烏雲密佈。\r\n\r\n新的疑難案件等待著樸和金石。\r\n他們最終也會涉及到國家。\r\n發展成重大事件……",
    "2904": "　　“東京決戰”一年後，布里塔尼亞少年魯路修在11區（原日本國）過着平凡的學生生活。但是，魯路修與弟弟羅洛的一次出行，遇到了黑色騎士團的餘黨。在與少女C.C再次結成契約之後，塵封的記憶擺在了魯路修的面前。\r\n　　身爲帝國王子的魯路修，爲了建立人人平等的世界、讓妹妹娜娜麗幸福的世界，而使用GEASS，令人絕對服從的力量，帶領黑色騎士團向帝國宣戰。帶上假面化名ZERO的他，卻在一年前的“東京決戰”中被好友朱雀擊敗，被帝國皇帝抹去了記憶。\r\n　　現在，恢復記憶的魯路修不僅要面對帝國的強大軍事力量，更要面對虛假的弟弟羅洛、失蹤的妹妹娜娜麗、不知敵友的中華聯盟、內部出現分歧的黑色騎士團。面對內憂外患，魯路修走上了GEASS之力的詛咒——孤獨的王之路。 ",
    "35180": "這是有關各式各樣的人們取回什麼的溫馨故事，同時也是有關鬥爭的故事。主人公桐山零，幼時因爲意外事故失去了家人，是一個揹負着沉重的孤獨的17歲將棋棋士。獨自居住在東京舊市鎮桐山零遇見了明裏、日向、桃三姐妹，少年桐山零因此發生了改變。",
    "15335": "由於某種力量，讓銀時突然來到自己所不存在的未來世界。彷徨無助的他，此時邂逅了兩位年青人：其中一個青年戴着眼鏡，抽出他別在腰間的洞爺湖木刀，將鬧事者一舉制伏；另一個則是與銀時服裝相似，帶着超大型犬的美女，這兩人竟然就是成長後的新八與神樂！更讓銀時難以置信的是，他除了目睹衆人在未來的模樣，更看見了衝擊性的事實…。究竟過去發生了什麼事？要如何才能改變這個沒有銀時、遍佈黑暗與恐怖的未來呢？",
    "19": "距離與穆的戰鬥已經過去一年了。元氣回到了現實的社會生活，過著自己的日常生活。但他在現實世界卻感受不到怪物農場世界那樣的充實感，對怪物農場世界的感情也與日俱增。\r\n\r\n有一天，元氣在夕陽下看到了一個看起來像莫奇的影子，並跟隨它進入了一家神祕的糖果店。空蕩蕩的商店後面，放著一臺遊戲機和一張畫著莫奇的遊戲光盤。元氣激活它並瞭解怪物農場世界一年內發生的事情。從那時起，霍莉開始獨自旅行並與莫奇重聚。然而，此後他再也找不到同伴，但在旅途的最後，他發現了‘穆氏圓磐石’。瓦魯獸發現後，攻擊了兩人。\r\n\r\n元氣看到曾經迷失、忘記了所有技巧的莫奇正在掙扎，表達了幫助他們的願望，並再次被捲入怪物農場的世界，在那裡他與莫奇和霍莉重逢。擊敗戰魯獸後，元氣和他的朋友們在旅途的終點與失散的朋友重聚，在保護穆的封印圓磐石的同時，他們尋找復活霍莉父親所需的蓋亞石，並挑戰各種錦標賽，以爭奪傳奇盃。",
    "51535": "“無論什麼時代、什麼時代，那個巨人都在不斷追求自由。他為自由而戰。他的名字叫進擊的巨人。”牆外的真相和巨人的真身終於被揭開。到目前為止，人類已經做出了太大的犧牲。儘管如此，他們必須繼續前進。他們還沒有親眼見過牆外的大海，那是自由的象徵。 ——時光流逝，距離第一次“巨大泰坦”的襲擊已經過去了六年。調查兵團在瑪麗亞之牆外進行牆外調查。 “牆外是海洋，海洋外是自由，我一直相信……”牆內人類到達的第一個海洋。無盡的地平線之外是否存在自由，或者……？艾倫·耶格爾的故事有了新的轉折。\r\n\r\n在電視上播出時，將以85分鐘的特別節目形式播出。從 2023 年 11 月 19 日起，每集版本均分為常規時段，並添加新的 OP/ED。\r\n第3章 天地之戰\r\n第4章 長夢\r\n最終章 走向那座山上的樹\r\n\r\n每集字幕：\r\n第91章 天地之戰\r\n92 奉獻你的心\r\n93 長夢\r\n第94章 朝著那山上的那棵樹",
    "35247": "　　高三的十月下旬，神原駿河向高中三年級的阿良良木歷介紹一位轉校生——忍野扇。放學後，忍野扇開始說一些奇怪的事情。她曾轉學過很多次，並將每一次到過的校舍都畫成地圖。他發現三樓的視聽室被拉長，也許有隱藏的房間。扇和歷發現隱藏的房間，進去之後裏面停止的時鐘和推不動的門窗，一切就像停止了一樣…這是解開阿良良木歷構成之謎的物語，是知曉一切起點的物語。",
    "54492": "隨著皇帝最寵愛的妃子玉曜公主懷孕的發現，\r\n菲菲回歸玉皇宮探毒師的角色。\r\n防止針對皇后和皇子的事件再次發生。\r\n他過著小心翼翼的日子。\r\n\r\n新的王妃羅蘭王妃到來，她的父親是前帝國時代的高級家臣。\r\n一場史無前例的懸案，金吉的生命成為了目標。\r\n還有失蹤的嫌疑人翠禮。\r\n\r\n雖然不祥的空氣永遠不會消散，\r\n來自外國的商隊到來，還有提出無理要求的特使。\r\n宮殿內開始烏雲密佈。\r\n\r\n新的疑難案件等待著樸和金石。\r\n他們最終也會涉及到國家。\r\n發展成重大事件……",
    "40682": "　　紀元前，在中國西方的秦國，年輕的千人將·信曾與已故的好友有着「天下的大將軍」這一共同的夢想，而至今仍以此爲目標。 此時，秦國成功攻陷了軍事上最重要的據點山陽，並由此向中華統一又邁進了一步。但，對於可能改寫七國勢力圖的這一手感到危機感的趙國天才軍師·李牧，以楚國宰相·春申君爲總大將，楚、趙、魏、燕、韓、齊六國興起合縱軍，開始進攻秦國！ 面對前所未有的危機，秦國集結所擁有的全部武力，迎擊合縱軍！！",
    "37987": "從事代筆職業的她，名叫薇爾莉特·伊芙加登。在讓人們傷痕累累的戰爭結束後數年，嶄新的時代來臨，世界也逐漸恢復平穩，生活也隨着新技術的開發而改變，大家都在向前邁進。但是，薇爾莉特每天都在思念“那個人”，她堅信他一定還活着。直到某天，她在郵局的倉庫裏發現了一封收件人不明的信……",
    "59571": "人氣電視動畫《進擊的巨人》最終篇的劇場版。影片以一個世界為背景，人類受到神祕泰坦攻擊的威脅，只能通過建造巨大的圍牆來生存，影片描述了一個小男孩艾倫·耶格為將泰坦驅逐出這個世界而進行的絕望戰鬥。\r\n\r\n艾倫成為與泰坦作戰的調查兵團的一員，隨著他繼續為自己的生命而戰，他獲得了自己成為泰坦的能力。在為人類的勝利做出貢獻的同時，他逐漸接近世界的真相。隨著時間的流逝，艾倫離開了圍牆，與調查兵團的其他成員分道揚鑣。然後，他率領眾多巨人，實施了一項名為“大地轟鳴”的恐怖計劃，粉碎了這個世界上的所有生靈。包括三笠和阿明在內的留下來的人，為了阻止艾倫毀滅世界而進行了最後的戰鬥。\r\n\r\n2023年在電視上播出的《進擊的巨人：最終季》的主要故事在導演林裕一郎的指導下進行了完善，並重構為帶有5.1ch環繞聲的145分鐘劇場版。",
    "32281": "　　在每千年迴歸一次的彗星造訪過一個月之後的日本。\r\n　　某個深山的鄉下小鎮，女高中生三葉每天都過着憂鬱的生活。\r\n　　而她煩惱的不光有擔任鎮長的父親所舉行的選舉運動，還有家傳神社的古老習俗。\r\n　　在這個小小的城鎮，周圍都只是些愛瞎操心的老人。爲此三葉對於大都市充滿了憧憬。\r\n　　“下輩子就讓我成爲東京的帥哥吧……！！！”\r\n　　然而某一天，自己做了一個變成男孩子的夢。\r\n　　這兒有着陌生的房間、陌生的朋友。而眼前出現的則是東京的街道。\r\n　　三葉雖然感到困惑，但是能夠來到朝思暮想的都市生活，讓她覺得神清氣爽。\r\n　　“不可思議的夢……”\r\n　　另一方面在東京生活的男高中生·瀧也做了個奇怪的夢。\r\n　　他在一個從未去過的深山小鎮中，變成了女高中生……\r\n　　那麼他們體驗的夢境到底有什麼祕密呢？\r\n　　原本不會相遇的兩人由此相逢。\r\n　　少女和少年奇蹟的故事，開始了。",
    "49387": "丹麥日德蘭半島南部迎來了新的千年紀。\r\n仇敵阿謝拉特死亡後，失去生存意義的托爾芬作爲“奴隸”被地主克特爾買了去，在克特爾所持有的農場裏開墾擴土。\r\n同時，托爾芬與同樣是奴隸身份的青年埃納爾相遇，面對自己所犯之罪，尋找生存的意義。\r\n另一方面，在英格蘭王國稱王的克努特爲了建設“樂土”開始計劃進一步擴大版圖。\r\n這是一個關於“真正的戰士的故事”。\r\n序章之後便是“救贖與拯救的故事”。",
    "31758": "戲劇、情節和斷頭臺剪輯 - 阿良良木歷在超自然生物專家忍野梅梅的幫助下，在與三個強大敵人的戰鬥中倖存下來。他最終成功奪回了吸血鬼“接吻”、“針葉獵戶座”和“心刃”的四肢。一切都是為了回歸正常人類……然而，當歷再次造訪接吻時，她瞭解到了吸血鬼的可怕本質。歷美對自己的行為感到後悔，這是永遠無法挽回的，並對結果感到困惑。出現在他面前的，正飽受遺憾的人，不是別人，正是歷的“好友”羽川翼。還有她對歷美提出的提議是什麼……",
    "40028": "“無論什麼時代、什麼時代，那個泰坦都在不斷追求自由。他為自由而戰。他的名字是——進擊的泰坦。”\r\n牆外的真相和巨人的真身終於被揭開。到目前為止，人類已經做出了太大的犧牲。儘管如此，他們必須繼續前進。他們還沒有親眼見過牆外的大海，那是自由的象徵。\r\n——時間一晃而過，距離“巨大泰坦”的第一次襲擊已經過去了六年。調查兵團在瑪麗亞之牆外進行牆外調查。\r\n“牆外就是大海，海外就是自由。我一直相信……”\r\n人類在牆內到達的第一個海洋。無盡的地平線之外是否存在自由，或者……？\r\n艾倫·耶格爾的故事有了新的轉折。",
    "37521": "公元10世紀末期，以戰爭掠奪爲生的最強民族·維京人席捲世界。\r\n被謳歌爲最強戰士的兒子·托爾芬，自小便生活在戰場上，並嚮往着夢幻大陸“文蘭（VINLAND）”——\r\n這是一個發生在激盪時代的，真正的戰士物語。",
    "60489": "《Takopee 的原罪》講述了一個為了“將幸福傳播到宇宙”而旅行的快樂外星人在地球上遇見了一個從不微笑的女孩靜香的故事。被小靜香稱為“Takopee”的快樂外星人，試圖用具有神祕力量的“快樂工具”讓小靜香開心，以恢復她的笑容，但總是失敗。另一方面，在滿身傷痕出現的小靜香的要求下，他違反規定，借出了快樂工具，導致了可怕的局面……",
    "199": "年僅10歲的荻野千尋是一名非常普通的四年級小學生，當她的父母到來後，她就開始準備建造一座新城堡。然而，由於中間有一個迷宮，於和父母誤入了地方，進入了小鎮。這個小鎮由當地一位名叫“Aburaya”（湯婆婆）的薩滿負責；而“油屋”的規則是，日本武士在該地區擁有80萬個天神洗。鎮裡有一定的規定，鎮裡的人要工作，首都要換。\r\n\r\n千尋的父母優狼吞食了食物，店員不容忍食物，但懲罰卻改變了。在千尋的救助父母、老派巴巴的助手“白龍”（在臺灣上映時譯為“白龍”）的幫助下，他進入了學校並成功獲得了計劃。姓氏寫為“Chien”（臺灣的名字是“小千”）。在學校打工的過程中，有一小部分孩子得到培養，他們的孩子生活在一個不隸屬的城市，他們逐漸成長，能力發生變化，變得更強。同時，尊嚴和尊嚴的品質也開始得到實現，對堂內其他人的尊重也得到了實現。\r\n\r\n然而他卻是一個自以為是的人，要拯救父母，要面對各種困難和危險，是一個自我選擇的人。影片中發生的心理變化也隨之展開。\r\n\r\n簡單來源：http://zh.wikipedia.org/wiki/%E5%8D%83%E4%B8%8E%E5%8D%83%E5%AF%BB",
    "48583": "牆外的真相和巨人的真身終於被揭開。\r\n到目前為止，人類已經做出了太大的犧牲。\r\n儘管如此，他們必須繼續前進。\r\n他們還沒有親眼見過牆外的大海，那是自由的象徵。\r\n\r\n——時光流逝，距離“巨大泰坦”的第一次襲擊已經過去了六年。\r\n調查兵團在瑪麗亞之牆外進行牆外調查。\r\n“牆外是海，海外是自由。\r\n我一直相信……”\r\n人類在牆內到達的第一個海洋。\r\n\r\n無盡的地平線之外是否存在自由，或者……？\r\n艾倫·耶格爾的故事有了新的轉折。",
    "17074": "《物語》系列第二季將於2013年開始\r\n　貓物語（白）、傾斜物語、花物語、誘餌物語、鬼物語、愛情物語。\r\n2013年決定將6部作品動畫化！\r\n最新信息將在www.monogatari-series.com/2ndseason/上發布！",
    "60098": "人類之前的世界擁有被稱為“個體”的超自然能力。綠谷出久，綽號“出久”，是一個“沒有怪癖”的男孩，他遇到了自己最喜歡的第一英雄歐爾麥特，並在他身上發現了自己崇拜的英雄的品質，並繼承了歐爾麥特的“怪癖”全能者（OFA）。德久進入了英雄輩出的名校——勇英高中，立志成為用自己的“個性”拯救社會和人民的“英雄”，與英雄部1A班的同學們一起成長。德久英雄二年的春天。德久等英雄與浩介、All For One 等反派的最終決戰即將打響，日本各地展開激烈的戰鬥。翔濤轟、奮進、大比=轟夜和轟家族的命運，以及御茶子和利賀之間的對抗已經結束。最後，德久完全釋放了他的“個性”，One for All，而信樂則通過吸收試圖接管他的All for One的意識而完全覺醒。 All For One的身體通過回春恢復了全盛時期的力量，而裝甲歐爾麥特沒有個性，但穿著動力套裝。他們的戰鬥即將結束！德久的“我們如何成為最好的英雄的故事”會在結局中完成，還是一切都會崩潰......！ ？",
    "47917": "後藤仁，也被稱為“Bocchi-chan”，是一個非常害羞和害羞的女孩，總是以“啊”開始她的談話。\r\n\r\n我開始彈吉他是因為我想加入一支能讓我發光發熱的樂隊，但我沒有任何朋友，所以...\r\n初中的時候，我每天都會彈6個小時的吉他。\r\n\r\n如果您幻想將自己改進的吉他演奏視頻作為“吉他英雄”發佈到互聯網上，或者在學校節日現場表演中扮演積極角色，那麼當您意識到這一點時，您甚至從未找到樂隊成員。\r\n我成為了高中生，卻沒有交到任何朋友……！\r\n\r\n她距離成為一名蟄居族只有一步之遙，但有一天，她遇到了在“zubiband”樂隊中打鼓的井地小花。\r\n聽到聲音後，日常生活一點點改變……",
    "61517": "公元前，中國西部的秦國。\r\n心心，曾經是一名僕人，立志成為“世界偉大的幕府軍”。\r\n他與秦王、於正信王、永成有著共同的願望，希望通過統一中國來結束世界的貧困，而這一點是無人能實現的。\r\n他作為秦軍“八神隊八神隊”的統帥在戰場上服役。\r\n另一方面，在軍事總司令翔平君和法學家利尻的合作下，從政敵良府良府手中奪回國家實權的遊星，\r\n通過中國統一建立新的“法治國家”\r\n開始走向實現。\r\n\r\n秦軍欲入侵，\r\n目標是從新基地“害羣之馬”奪取趙國西部地區。\r\n然而，這一計劃遭到了趙國天才戰術家李默谷的戰略阻礙，他看到秦國統一中國的舉動是危險的，立即採取了反制措施。另一方面，翔平君\r\n他提出了一個奇怪的計劃，攻打趙國王都邯鄲附近的鄴城。\r\n為了與李福競爭，優秀軍事家王建奧先，\r\n隨後形成了由 Kanki Kanki 和 Yang Tanwa Yotanwa 領導的三軍聯軍。\r\n\r\n此外，備受期待的新一代新“Hishintai”，\r\n蒙恬的《樂花體學堂》和王源的《玉鳳臺玉鳳臺》\r\n他將作為一支單獨的軍隊加入其中。\r\n\r\n諾坎普的激戰終於要開始了！",
    "53223": "第五輯描寫秦軍與趙軍在黑羊崗之戰。\r\n此次戰鬥，秦國將軍軍的幻姬（CV：伊藤健太郎飾）擔任總司令，進（CV：森田誠一）等維信部隊擔任增援。\r\n信和飛信軍團將與歡騎兵進行怎樣的戰鬥呢？與趙國的戰鬥他們能取得勝利嗎？敬請期待！",
    "50160": "公元前，中國西部的秦國。\r\n信是一名僮僕，他的目標是成為他與已故摯友共同夢想的“世界偉大將軍軍”，卻捲入了王都的政變，被迫與秦王永成建立了關係。\r\n經歷一次改變人生的邂逅。\r\n隨著時間的流逝，申在戰場上的地位不斷提升，他與同時代的戰士如蒙恬、王春一起努力奮鬥，並通過戰功穩步晉升。\r\n迄今為止，由於他還年輕，國家的實權一直由他的助手亮飛掌握。\r\n通過拉攏那些曾經與他不和的人，他在朝廷中的影響力不斷增強。\r\n與此同時，關國館之戰發生了。\r\n在趙國天才戰術家李福和楚國丞相順信的努力下，五個大國決定參加。\r\n哈塔國遭到聯軍進攻，全國人民團結起來，面對滅亡危機，將其擊敗。\r\n在這場戰鬥中，於正證明瞭自己的才華，並在“華漢之儀”的成年典禮上向世人宣佈自己是“第31個秦朝”。\r\n他宣佈自己為“國王”，並發誓要重新獲得國家的真正權力。\r\n然而，這場席捲中國全境的戰爭，無論是對被攻擊的秦國還是對聯軍的各國都留下了巨大的傷痕。秦國這邊，他們正打算趁亂。\r\n有人出現。從此，呂不韋開始向自己的野心邁出最後一步。\r\n在克服了民族生存危機之後，哈塔國又開始出現新的麻煩跡象。",
    "39894": "春天。北宇治高中銅管樂隊三年級成員。\r\n經理 Kumiko Koumae 既充滿希望又焦慮。\r\n\r\n將會有什麼樣的新成員到來？\r\n作為一名經理，你能將所有人聚集在一起嗎？\r\n而她能否實現奪得全國冠軍金獎的夙願呢？\r\n\r\n考慮到這一點，久美子作為部門經理每天都在努力工作。\r\n作為表演者的久美子麵前也出現了一堵大牆。\r\n\r\n黑江麻友從經常參加全國錦標賽的實力學校轉學。\r\n她拿起的樂器和久美子一樣——次中音號。\r\n優美的音色、出色的演奏技巧、\r\n因溫柔的性格而受到周圍所有人喜愛的完美女孩。\r\n\r\n然而，Mayu有時也會露出陰影\r\n久美子感到一種難以形容的情緒。\r\n\r\n“這只是一個俱樂部活動，所以我認為這不是值得堅持的事情。”\r\n\r\n久美子將如何面對麻友呢？\r\n\r\n而他奉獻給銅管樂隊的青春也即將“畢業”了。\r\n\r\n“大家走吧。”\r\n\r\n久美子高中最後一年開始了！",
    "24701": "另一個世界，住着一羣與常見動植物截然不同的生物。遠古以來，人們敬畏地稱它們爲“蟲”。當蟲的世界和人的世界重合時，蟲師銀古便會出現。介紹中提到的蟲顯然不是看上去肉呼呼扭動的小東西，而是一種最接近生命本源，類似靈體的生物。它們有自己的生存方式，而這種方式卻可能有悖於人類的常識，甚至危害人類的生存。於是就出現了“蟲師”這種職業，他們雲遊四方，對蟲的生命形態，生存方式進行研究，並接受人們的委託，解決可能是由蟲引起的怪異事件。銀古，正是他們的一員。 銀古出入窮鄉僻壤去追尋蟲的足跡。蟲可能潛伏在人的身體中，潛伏在沼澤地中，潛伏在整個山嶺中，帶來疾病、瘟疫等可怕的災難。銀古總能找到結症，予以化解。",
    "48569": "摧毀完全獨立的無人戰爭武器並以“軍事集團”入侵共和國的力量已經發展起來。然而，無人戰機只是在天空中出名，事實上，它們是由有使用權限的人使用的。\r\n86 “‘先鋒戰隊’的指揮官，一個名叫辛恩的年輕人，在戰場上等待著一個年輕人的死亡。再納烏拉，新任命的共和國軍隊指揮和控制官。在 1990 年代初期，有 86 個地方需要救援，正因為如此，他們遇到的‘人偶’的想像是，他們期待著正常人類。\r\n只是那個利用工具製造戰爭的少年，和那個對未來抱有希望的才女，以及正在激烈戰鬥中的兩個人，都是未來。",
    "51009": "這是最強的兩人一去不復返的青春。 2018年6月，虎杖悠仁讓兩面宿儺寄宿於自身體內。 2017年12月，乙骨憂太解開祈本里香的詛咒。\r\n然後時光一路回溯至2006年─春天。高專時代的五條悟與夏油傑。身爲表現活躍的咒術師並所向無敵的兩人，接到來自擁有不死術式的咒術界關鍵──天元的委託。委託有兩點。針對天元的適合者「星漿體」天內理子，擔任那名少女「護衛」並且「抹消」。爲了使咒術界永存，兩人前往執行護衛任務，卻在這時有一名自稱伏黑的「術師殺手」介入，企圖暗殺「星漿體」……然後成爲最強咒術師與最兇惡咒詛師的五條與夏油，分道揚鑣的兩人的過去即將揭曉……",
    "55690": "市川恭太郎是一名中學時期患有重病、性格消極的人，\r\n山田安娜在班上很受歡迎。\r\n \r\n山田的行為與美少女格格不入，\r\n市川的目光無法從他身上移開。\r\n \r\n不管你知不知道市川的愛情，\r\n山田帶著他的純真走近！ ！\r\n \r\n他們兩個本來應該處於完全不同的世界。\r\n然而，距離卻漸漸拉近……",
    "55016": "虹崎學園學園偶像部現在有13名成員，加上詩織子、米婭和蘭格。\r\n第2屆學園偶像祭是與其他學校一起參與的祭典。\r\n並舉行了俱樂部的第一次現場表演。\r\n隨著賽季的進行，成員們有時是對手，有時是朋友，\r\n他們按照自己的想法工作。\r\n\r\n與此同時，在完成了兩週的短期留學從倫敦歸來的Ayumu旁邊，\r\n有一個短期交換生艾拉，她很崇拜學園偶像。\r\n包括詩織子在內的俱樂部成員都支持她的夢想。\r\n策劃校園偶像體驗項目。",
    "52215": "15世紀的歐洲某國。在跳級中被允許進入大學的神童拉法爾。他回應了周圍的期待，宣佈將專攻當時最重要的神學。但是，從以前開始就熱心投入的對天文的熱情一直沒有被拋棄。\r\n有一天，他遇到了一位名叫休伯特的神祕學者。因爲觸犯了基於異端思想的禁忌而受到拷問，被關進監獄的休伯特。\r\n他研究的是關於宇宙的衝擊性的“某個假說”——。",
    "1575": "2010年，超級大國“布里塔尼亞帝國”（Britannia）爲了奪取日本的地下資源而侵略日本，在布里塔尼亞帝國強大的兵器Knightmare進攻下，日本在不到一個月的時間內被征服。日本被剝奪了自由、權利甚至是國家的名字，布里塔尼亞帝國將“日本”改稱爲“11區”，“日本人”這名詞則被11這數字所取代。表面上看來布里塔尼亞帝國的統治似乎牢不可破，但其中早已出現了裂痕。\r\n七年後的2017年，在生死邊緣獲得“Geass”的力量，立志要粉碎布裏塔尼亞帝國的黑色皇子魯路修，以及獲得第七世代人型機甲蘭斯洛特，立志從帝國內部進行改革的白色騎士樞木朱雀，影響了整個世界。",
    "45649": "改編自經典籃球漫畫《SLAM DUNK》的新動畫電影，於 1990 年至 1996 年在《週刊少年 Jump》上連載，至今仍然非常受歡迎。該片由原作者井上雄彥執導並編劇，以高中籃球隊為背景，描繪了球員們的成長。\r\n\r\n湘北高中籃球部成員的配音演員包括《Blue Rock》中飾演宮城良太的中村總吾、《高達創形者》中飾演三井尚的笠間淳以及流川。 《催眠麥克風》的神尾光一郎飾演楓，《哆啦A夢》的木村昴飾演櫻木花道，《我的英雄學院》的三宅健太飾演赤木剛典。該動畫將由東映動畫和蒲公英動畫工作室製作，東映動畫曾製作過 90 年代的電視動畫版本，蒲公英動畫工作室曾製作過《赤笠少女》。\r\n\r\n搖滾樂隊“The Birthday”將擔任片頭主題曲，“10-FEET”將擔任片尾主題曲，由“10-FEET”的作曲家兼音樂製作人武部聰和TAKUMA負責音樂。",
    "44074": "在繁華都市的某個角落，有一家叫做“時光照相館”的小店還在照常營業。雖然門庭冷落，但它背後其實由兩個具有特殊能力的男人——程小時和陸光經營着。爲了完成顧客的委託，陸光和程小時組隊配合使用超能力進入照片，然而事情的發展卻沒能按他們所想的那樣……",
    "53447": "這是一個由人們的信賴造就英雄的世界，而獲得最多信賴的英雄被譽爲——X。在這個世界裏，人們的信賴是可以被數據統計出來的，並且這些數值會反映在每個人的手腕上。只要獲得足夠多的信賴值，普通人也能擁有超能力，成爲拯救世界的超級英雄。然而，持續變化的信賴值讓英雄之路充滿未知……",
    "33095": "由於難以忘記在刑務所的落語慰問會中見到的大名人·八雲的“死神”，一出獄與太郎便徑直前往寄席。拜倒在八雲面前，成爲他住所的僱工及弟子，磨鍊了技藝的與太郎終於升進成爲真打。他所繼承的名號是第三代助六。爲了八雲師父，爲了小夏，爲了改變兩人心中的助六，與太郎所找到的自己的落語是……。",
    "47778": "在《刀匠的幕後花絮》播出之前，我們決定在週六Premium播出《紅燈區》特別版！\r\n\r\n我們將與《遊鶴入門版》和《遊鶴決戰版》一起，連續兩周播出炭治郎等人與音柱天元卯井相遇，在紅燈區執行新任務的《遊鶴版》。",
    "33352": "京都動畫製作的電視動畫《紫羅蘭永恆花園》的支線故事，改編自曉佳奈的熱門輕小說。該劇以細膩的視覺表現手法，講述了一個沒有感情的退伍女兵維奧萊特，通過扮演為自己寫信的“自動記憶娃娃”，面對不同人的感情，從而懂得了愛的意義的奇幻劇。這部作品描繪了他的新客戶、一個名叫伊莎貝拉的女孩對生活感到絕望的故事。導演是曾執導該電視劇的藤田遙。該影片於2019年9月在影院進行了為期三週的限時放映。\r\n\r\n......我出賣了我的未來，以換取保護重要的東西。\r\n一所女子學校，只允許來自良好家庭的孩子就讀。\r\n對於與父親立下“契約”的伊莎貝拉·約克來說，\r\n這個盛開白色山茶花的美麗地方本身就是一座監獄......\r\n對未來失去希望和期待的伊莎貝拉出現在她的面前。\r\n那就是薇爾莉特·伊芙花園，被尊為教育家的人。",
    "61930": "荒蕪地區的笠松訓練中心。然後一個馬姑娘出現了。\r\n他的名字叫奧格里卡普。\r\n\r\n其壓倒性的性能顛覆了所有常識。\r\n\r\n那個最終被稱為“怪物”的滿身灰的女孩，如今正在譜寫新的傳奇。\r\n\r\n青春“奔跑”的灰姑娘故事終於奔跑了！ ！",
    "59192": "為了讓變成惡魔的妹妹貓豆子變回人類，他踏上了獵魔之旅。\r\n竈門炭治郎加入了組織“鬼殺隊”。\r\n入伍後，與好友吾妻善逸、月平伊之助一起與各種惡魔作戰，\r\n隨著他們的成長，他們加深了友誼和紐帶。\r\n炭治郎隨後與鬼殺隊的最高級別劍士柱並肩作戰。\r\n《無限列車》中，炎柱、蓮？安十郎悟空，\r\n在《遊鶴》中，卯嘴天元是音柱，在《鑄劍師的背後》中，\r\n他與霞柱時戶無一郎、情柱甘露寺光利展開了激烈的戰鬥。\r\n之後，為了與即將到來的惡魔的決戰做準備，\r\n在與士兵們一起挑戰聯合強化訓練“柱拉訓練”的同時，\r\n鬼舞辻無希出現在鬼滅隊總部產屋敷宅邸。房子陷入危機\r\n柱子和炭治郎衝了進來，但是\r\n他被一個無辜者之手扔進了一個神祕的空間。\r\n\r\n炭治郎等人墜落的地方是魔王城《無限城》。\r\n滅鬼隊與魔族的最後一戰開始了。",
    "21939": "另一個世界，住着一羣與常見動植物截然不同的生物。遠古以來，人們敬畏地稱它們爲“蟲”。當蟲的世界和人的世界重合時，蟲師銀古便會出現。介紹中提到的蟲顯然不是看上去肉呼呼扭動的小東西，而是一種最接近生命本源，類似靈體的生物。它們有自己的生存方式，而這種方式卻可能有悖於人類的常識，甚至危害人類的生存。於是就出現了“蟲師”這種職業，他們雲遊四方，對蟲的生命形態，生存方式進行研究，並接受人們的委託，解決可能是由蟲引起的怪異事件。銀古，正是他們的一員。 銀古出入窮鄉僻壤去追尋蟲的足跡。蟲可能潛伏在人的身體中，潛伏在沼澤地中，潛伏在整個山嶺中，帶來疾病、瘟疫等可怕的災難。銀古總能找到結症，予以化解。",
    "5258": "曾榮獲奧斯卡動畫短片獎\r\n我們委託視頻製作公司Robot製作Ajiryotei Aji系列日本餐廳。\r\n\r\n日本料理餐廳 Ajido Marukome Ryotei 的廣告。",
    "431": "　　繼母因無力負擔生活，將蘇菲和她的兩個姐姐都送到了制帽店去當學徒。兩個姐姐很快先後就離開了制帽店去追尋各自的夢想，只有蘇菲堅持了下來。一天，小鎮旁邊來了一座移動堡壘，傳說堡壘的主人哈爾專吸取年輕姑娘的靈魂，所以小鎮的姑娘都不敢靠近。\r\n　　一個惡毒的巫婆嫉妒蘇菲的制帽技術，用巫術把她變成了一個80歲的老太婆，而且蘇菲還不能對別人說出自己身中的巫術。無奈，蘇菲決定獨自一人逃離小鎮。天黑了，虛弱的蘇菲沒走多遠，來到了移動城堡。心想自己已經是老太婆了，蘇菲壯着膽子走進了城堡。不想，遇到了和她遭遇相同的火焰魔。兩人約定彼此幫助對方打破各自的咒語……",
    "57864": "高中畢業後，阿良良木歷的故事結束了。\r\n\r\n這次真的結束了。\r\n\r\n但是在歷的幫助下，她們的故事還沒有結束。\r\n\r\n這是在青春中掙扎的她們的前日譚，亦或是後日談。",
    "57647": "“烏瑪娘” - 他們生來就是為了奔跑。\r\n帶著來自異世界的名字出生，時而有著奇異時而輝煌的歷史，並繼承著那個靈魂而奔跑。\r\n只瞄準眼前的目標。\r\n\r\n自詡要成為跑步第一名的叢林·口袋，對藤木石在 Twinkle Series 中的跑步感到震驚，並一頭扎進了賽車的世界。\r\n在與訓練師首次亮相後，Jungle Pocket 參加了著名的經典三冠賽，這項比賽一生只能參加一次。\r\n然而，擋在他面前的是同代人的競爭對手，如 Agnes Tachyon 和曼哈頓咖啡館 (Manhattan Cafe)。\r\n打開新時代之門的激烈戰鬥現在開始。",
    "55255": "地球遭到外星人侵略\r\n人類淪爲外星人的“寵物人”\r\n經歷漫長的歲月後人類逐漸喪失了自治權\r\n名爲“異形舞臺”的唱歌真人秀節目應運而生\r\n且備受外星人的追捧\r\n異形舞臺在舉辦過無數屆後\r\n新的賽季再次拉開帷幕\r\n每個參賽者都有着自己的故事\r\n他們在舞臺上演繹着自己的篇章",
    "457": "這裏的蟲既不是動植物，也與微生物和菌類不同，是更接近生命原生態的東西。這些東西總稱爲“蟲”。它們的形態和存在都很曖昧，當人與蟲的世界重疊之時，發生了超越人類智慧的怪異現象，此時人類纔開始知道它們的存在。 \r\n所謂生命，並非爲威脅異己而存在。只是，各自以各自的形態存在着——作爲連接這樣的”蟲“與人類的”蟲師“--主人公銀古，在旅途中不斷與各種各樣的人及與其關聯的蟲相遇。繪就了每話登場人物各不相同，讀不盡的畫卷。",
    "50399": "半月關之事告一段落，謝憐受神武大帝君吾的傳喚回天庭述職，卻意外得知有神官在鬼市附近施法求救。而鬼市如今的主人“血雨探花”花城，正是七日前突然辭別的紅衣少年三郎。此事疑點重重，謝憐自願請命，與風師青玄、東方武神郎千秋一同祕訪鬼市探查真相……",
    "2001": "       這是一個被命運背叛的男人，戰鬥、繼續戰鬥、不斷戰鬥的熱血故事。\r\n       日復一日，地下村莊基哈村的少年西蒙始終拿着鑽頭挖掘，並習以爲常。但是，西蒙的好友，被稱爲“大哥”的卡米那終日叫囂着所謂地上的世界。“穿破天際，到地上的世界去看一看吧”卡米那每日這樣想着。但一直未能成功。直到一天，巨大的機械怪物——“顏面”打破村子的天井，進入村子破壞。確認了地上世界的存在，卡米那熱情高漲，與地上來的少女優子、小弟西蒙三人一起對抗顏面，並駕駛西蒙意外挖出的機械——“螺巖”衝出了天井，達到了地上的世界！\r\n       地球表面展現在少年少女面前，但其實地表上有更多的“顏面”，不斷戰鬥的冒險故事就此展開。西蒙的未來，以任何人都無法想象的方向展開。",
    "49413": "　　美大學生竹本、真山、森田在破舊不堪的公寓中過着貧困而快樂的生活。\r\n　　一天，花本老師向3人介紹了他堂兄弟的女兒——小巧、惹人愛憐的插班生·葉久美。\r\n　　看到天真爛漫的葉久美，竹本和森田在一瞬間墜入情網。\r\n　　單純得令周圍人不耐煩、遲鈍的竹本，以及用令人費解的方式讓周圍人困惑的森田。在完全相反的兩人的愛情表現的交錯中，森田自不必說，就連竹本甚至是葉久美也都沒有察覺到對方的心情，就這樣時間在流逝。\r\n　　另一方面，真山一直對至今追尋因交通事故而亡的丈夫身影的建築設計師·理花念念不忘。他同時又逐漸察覺到義無反顧愛着自己的同年級學生·山田的心情…。\r\n　　希望能填補理花心靈空缺的真山、真山的愛成爲負擔的理花、唯獨對喜歡的真山無法表示關心的山田。\r\n　　以各自感到戀情、苦於思念的2對三角關係爲中心，難過而又有些奇妙的“單相思物語”開始緩緩啓動。",
    "23273": "　　有馬公生的母親一心想把有馬培育成舉世聞名的鋼琴家，而有馬也不負母親的期望，在唸小學時就贏得許多鋼琴比賽的大獎。11歲的秋天，有馬的母親過世，從此他再也聽不見自己彈奏的鋼琴聲，沮喪的他也只好放棄演奏，但在14歲那年，經由兒時玩伴的介紹，有馬認識了小提琴手宮園薰，並被薰的自由奔放吸引，沒想到薰竟開口邀請公生在比賽時擔任她的伴奏… ",
    "35760": "歷經百年的時光，將人類與外側世界隔開的牆壁。在牆壁的另一側，似乎有前所未見的世界延伸開來。火焰之水、冰之大地、砂之雪原……記載在書中的，盡是些激發少年探究心的文字。在時間流轉，牆壁被巨人毀壞的現在，人類正一步步接近世界的真相。巨人的真實身份是什麼？爲何牆壁中會埋著巨人？巨人化的艾倫·耶格爾所持有的“座標”之力是？以及，希斯特莉亞·雷斯究竟知道這個世界的什麼事情？在艾倫等104期兵的加入下，建立新體制的利威爾班。最強最惡的敵人，阻攔在開始行動的他們面前。",
    "57658": "2018 年 10 月 31 日。\r\n擠滿萬聖節客人的澀谷站周圍突然拉下了帷幕，大量普通民眾被困。\r\n現代最強魔法師五條悟獨自一人馳騁於此。然而，還有咒師和咒靈等待著封印五條。\r\n包括小城雄二在內的眾多魔法師聚集在澀谷。\r\n史無前例​​的大規模咒語交流“澀谷事件”開始。\r\n\r\n這場戰鬥隨後變成了歷史上最糟糕的魔法師加茂紀之精心策劃的一場殺戮狂潮。\r\n\r\n“澀谷事件”後，全國10個結界殖民地變成了魔窟。\r\n在這片混亂之中，特級魔法師大津雄太作為劊子手擋住了小城的去路。\r\n\r\n科城即使在絕望中仍繼續戰鬥。\r\n乙骨無情地用刀指著她。\r\n\r\n詛咒的混亂加速。\r\n同一主人的小城和大津子之間展開了一場殊死的戰鬥。",
    "34599": "根據筑紫明仁的同名漫畫改編的電視動畫《深淵製造》的劇場版。深淵是世界上唯一一個被徹底探索過的洞穴。這個深邃而巨大的豎井裡生活著許多奇異的生物，許多現代人類無法創造的珍貴文物也藏在那裡。住在深淵邊緣小鎮誓言的孤女莉子，在發現了偉大的洞穴探險家母親的白笛後，決定深入深淵。他與失去記憶的機器人男孩雷格一起，克服各種困難，踏上冒險之旅。他們在深淵世界第四層遇到的“無盡”納納奇加入了他們，他們踏上了深淵第五層，邦德魯德正在那裡等待，在那裡他們遇到了一個名叫普魯什卡的女孩。",
    "11665": "夏目隆是一個從小就能夠看到怪物的男孩。\r\n他繼承了祖母麗子以怪物的名義寫下的《朋友之書》，作為她的追隨者的證據。\r\n他與自稱保鏢的喵子老師一起，每天都在向怪物們報回自己的名字。\r\n在我終於得到的珍貴地方，我感受到了與朋友的深厚感情，\r\n夏目不斷與怪物相遇又分道揚鑣……",
    "22135": "星野裕（阿扁）是乒乓球天才，月本誠（笑匠）則是極具天賦的乒乓球好手。他們倆從小一起長大，同爲片瀨高中乒乓球隊隊員。在高校聯賽中，遇上來自中國上海的孔文革、上屆冠軍風間龍一，關於乒乓聯賽的成長的故事拉開序幕……",
    "46102": "明明是熟悉的街道，這座城市卻似乎有哪裏變得不太一樣了。\r\n出租車司機小戶川每天平凡度日。他沒有親人，鮮少與人交流，是個有點孤僻木訥的怪人。興趣是在睡前聽落語和工作時聽廣播。姑且能稱得上是他朋友的人，只有他的主治醫生剛力，以及高中同學柿花而已。\r\n他載到的盡是些有點古怪的客人：一心想在網路上被瘋傳的大學生，樺澤；似乎有所隱情的護理師，白川；不太紅的搞笑二人組，智人拍檔；街頭無賴，陰溝；正要開始走紅的偶像女團，神祕之吻等。\r\n人與人之間百無聊賴的對話，最後竟與一位失蹤少女扯上了關係。",
    "58125": "在年級報紙上連載着四格漫畫的小學四年級學生藤野。被同班同學高度評價、對自己的畫工抱有絕對的自信的藤野，她在某天看到了不去上學的同級生京本於年級報紙上首次發表的4格漫畫，並對其高超的畫工感到震驚。從那時起，只顧着繼續專心畫漫畫的藤野被完全無法企及的與京本之間的畫工差距所壓倒、放棄了畫漫畫的念頭。\r\n然而，在小學畢業的那天，受老師的委託去爲京本遞送畢業證書的藤野卻被第一次見面的京本告知“我一直都是你的粉絲”。\r\n以曾經一度放棄畫漫畫爲契機的京本與這次一起開始畫漫畫的藤野。將兩名少女聯繫在一起的，是她們對於漫畫的執着。然而在某天，卻發生了粉碎一切的事件……",
    "49818": "作品改編自大神作家愛潛水的烏賊的同名小說《詭祕之主》。塔羅、蒸汽朋克、超能力……周明瑞自異世界而來，加入了這個以瘋狂與恐怖爲底色的世界，成爲了“克萊恩”。",
    "40591": "人才雲集的精英校·秀知院學園，在該校的學生會相遇的副會長·四宮輝夜與學生會長·白銀御行。\r\n無論任何人都認爲十分般配的這兩位天才，本以爲很快就會喜結良緣，但礙於過高的自尊心而仍然未能告白！\r\n“如何讓對方告白”在這樣的戀愛頭腦戰中窮盡智略的兩人……\r\n其罕有的知性熱失控！已經完全無法控制！\r\n戀愛讓天才變成傻瓜！\r\n新感覺“頭腦戰”？戀愛喜劇，再次開戰！",
    "42310": "大衛死了。但夜之城依然存在。\r\n《賽博朋克：邊緣奔跑者 2》是一部以遊戲《賽博朋克 2077》世界為背景的全新 10 集原創動畫系列。這是救贖與復仇的生動記錄。這座習慣於看到“傳奇”在暴力背後閃閃發光的城市。在這種背景下，人們用什麼來講述自己的故事？",
    "1535": "《從0人開始的邊疆領主》是一部“領地開發的慢生活幻想”，故事開始於主人公迪亞茲因軍事功績而從國王那裡獲得一塊領地，但那片土地卻是一片廣闊的邊疆大草原，放眼望去什麼也沒有。新領主迪亞茲與藍角魔女阿魯娜命運般的相遇，在她的幫助下，迪亞茲努力充實自己的領地。 Quinta負責插畫的原作小說和Yumbo的漫畫版《從零公民開始的邊疆領主～藍迪亞茲與藍角少女～》均已出版13卷。該系列累計發行量已突破20萬冊。",
    "54898": "《文豪野犬》是以現代都市的喧囂和異國之風吹拂的虛構城市“橫濱”為背景，懷念古代文豪之名的人們利用與該名字相稱的“非凡能力”展開殊死戰鬥的動作戰鬥傑作。\r\n\r\n《武精偵探社》和《港口黑手黨》中的角色們，尖叫著，磨礪著彼此的靈魂，衝破生死的界限，變得可愛又極簡，橫衝直撞！ ？\r\n\r\n搞笑迷路狗日常吠叫的搞笑衍生綜藝節目《萬！ 》由此開播！",
    "34591": "與好朋友一起度過的珍貴日子──\r\n人類與惡魔的美麗而短暫的故事。\r\n\r\n夏目隆是一個從小就能看到怪物的男孩，\r\n繼承祖母玲子的遺產《朋友之書》，\r\n與自稱保鏢的喵子老師一起，\r\n他花了很多時間將自己的名字歸還給那些名字被綁在那裡的怪物。\r\n通過惡魔與相關人員的互動，\r\n夏目開始尋找自己應該走的路。\r\n在與我分享想法的朋友的幫助下，\r\n試圖找到一種方法來保護那些珍貴的日子。",
    "45576": "“在異世界我是認真的！”\r\n34歲，處男，失業，宅在家的尼特族男子。\r\n在父母葬禮當天，他被趕出家門並被卡車撞死。\r\n一覺醒來，他發現自己重生為嬰兒，來到了劍與魔法的異世界！\r\n曾經像垃圾一樣生活的男人，作為少年，發誓要在異世界認真地生活，盧迪烏斯。\r\n因菲託亞領地轉移事件而被轉移到魔大陸後，組建了冒險者隊伍“Dead End”，\r\n盧迪烏斯一行人抵達了魔大陸最南端的港口城市溫波特。\r\n盧迪烏斯與“大魔王光尻香”相遇，獲得了新的力量。\r\n捲入這場魔法災難的家人和朋友怎麼樣了？\r\n“重做生活”的幻想重新開始！",
    "4565": "劇場版第2部。2009年4月25日上映。主要劇情爲TV第15-27話的總集編，並對大紅蓮團對戰反螺旋族的部分進行了重新演繹。",
    "36862": "根據筑紫明仁的同名漫畫改編的電視動畫《深淵製造》的劇場版。深淵是世界上唯一一個被徹底探索過的洞穴。這個深邃而巨大的豎井裡生活著許多奇異的生物，許多現代人類無法創造的珍貴文物也藏在那裡。住在深淵邊緣小鎮誓言的孤女莉子，在發現了偉大的洞穴探險家母親的白笛後，決定深入深淵。他與失去記憶的機器人男孩雷格一起，克服各種困難，踏上冒險之旅。他們在深淵世界第四層遇到的“無盡”納納奇加入了他們，他們踏上了深淵第五層，邦德魯德正在那裡等待，在那裡他們遇到了一個名叫普魯什卡的女孩。",
    "41084": "在一個已經被徹底探索過的世界裡，唯一留下的洞穴就是深淵。\r\n這個又大又深、永遠延伸的垂直洞裡生活著奇異的生物。\r\n有些珍貴的文物是現代人類無法創造的。\r\n深淵的神祕面貌讓人們著迷，並激發他們去冒險。\r\n這些不斷進入大洞的冒險家逐漸被稱為“洞穴探險家”。\r\n生活在建立在深淵邊緣的小鎮誓言的孤兒莉子夢想有一天成為像她母親一樣偉大的洞穴探險家並解開深淵的謎團。\r\n有一天，在她母親萊莎的白色笛子被發現後，莉子決定撤退到深淵深處。被裏科撿到的失憶機器人雷格決定和他一起去尋找他的記憶。\r\n莉子在深淵世界第四層，中了玉河之毒。救了理子的是逃亡者那那智。將納納奇加入他們的隊伍中，三人繼續冒險前往深淵第五層，邦德魯德在那裡等待著。在那裡，他遇到了一個名叫普魯什卡的女孩，她由邦德魯德撫養長大，對外面的世界一無所知。\r\n他對里科的冒險故事著迷，並希望與他一起去冒險，但最終被邦德魯德的實驗所利用。\r\n然而，普魯什卡改變了形態，變成了莉科的白哨子。\r\n他們全部前往深淵世界第六層“不歸城”。\r\n在那裡，人們按照自己的價值觀生活。\r\n那裡有一個“破敗的村莊”。",
    "61952": "小黑跟隨師父在小鎮上過着安寧日子，分會館遇襲，打破了妖精世界維繫多年的和平，來自妖靈會館的“全新任務”也讓兩人陷入分離危機，更讓師父無限的處境發生翻天覆地的變化。面對環環相扣的謎團，小黑與師姐鹿野共同開啓了尋找真相的新冒險。這一次小黑能否經受住考驗，順利保護師父化險爲夷？",
    "52701": "《地牢餐》：喫還是被喫？\r\n沒有頂部或底部\r\n食物簡直就是生活的一種特權。\r\n\r\n地牢食物啊地牢食物———",
    "38329": "居住在天空與海洋輝映的城鎮“藤澤”的梓川咲太，就讀高中二年級。 \r\n他與既是學姐又是戀人的櫻島麻衣所度過的令人雀躍的日常，隨着初戀對象牧之原翔子的出現而改變。 \r\n不知爲何，存在着“中學生”和“大人”兩個翔子。 \r\n出於無奈開始和翔子住在一起的咲太，受到“大人翔子”的捉弄，和麻衣的關係也變得尷尬。\r\n此時，“中學生翔子”身患重病的事實被發現，咲太的傷痕開始隱隱作痛——。",
    "7311": "轉眼間經已12月18日，涼宮春日期待已久的聖誕節即將來臨。SOS團火鍋派對的活動拍板以後，阿虛就帶着煩惱回家。第二天，阿虛如常上學，但他很快注意到，學校發生了與平日完全不同的事。應該在後面的座位的涼宮春日不在，卻換上了理應讓長門有希消滅了的朝倉涼子……",
    "59845": "“窗簾的另一頭，是和我永遠沒有交集的世界”\r\n差生雲集的底層男校千鳥高中，一直被歷史悠久的貴族女校桔梗女校所鄙視。\r\n儘管兩校的校舍相鄰，但桔梗女校從來都是將窗簾拉得嚴嚴實實，不讓千鳥高中的人看到人影。\r\n在千鳥高中上學的紬凜太郎，因爲長相問題，經常被人誤以爲是一個可怕的人不敢接近，因此也習慣了和他人保持距離。\r\n而在某一天，在給家裏的蛋糕店幫忙時，一個名叫薰子的顧客對他說：“我從來不覺得凜太郎很可怕啊？”\r\n薰子對凜太郎沒有半點偏見，和她一起度過的時光既讓凜太郎感到困惑，也感到愜意。\r\n但他很快就發現，薰子是桔梗女校的學生……\r\n這是一段“近在咫尺卻又遙不可及”的二人編織的、爲青春染上絢麗色彩的校園故事。",
    "59636": "荒蕪地區的笠松訓練中心。然後一個馬姑娘出現了。\r\n他的名字叫奧格里卡普。\r\n\r\n其壓倒性的性能顛覆了所有常識。\r\n\r\n那個最終被稱為“怪物”的滿身灰的女孩，如今正在譜寫新的傳奇。\r\n\r\n青春“奔跑”的灰姑娘故事終於奔跑了！ ！",
    "55823": "與好朋友一起度過的珍貴日子──\r\n人類與惡魔的美麗而短暫的故事。\r\n\r\n夏目隆是一個從小就能看到怪物的男孩，\r\n繼承祖母玲子的遺產《朋友之書》，\r\n與自稱保鏢的喵子老師一起，\r\n他花了很多時間將自己的名字歸還給那些名字被綁在那裡的怪物。\r\n\r\n通過惡魔與相關人員的互動，\r\n夏目開始尋找自己應該走的路。\r\n在與我分享想法的朋友的幫助下，\r\n試圖找到一種方法來保護那些珍貴的日子。",
    "3786": "這是《福音戰士新劇場版》的第四部，也是最終版。美里以及她的反 NERV 組織 Wille 來到巴黎，這裏被核心染成紅色，奇蹟號戰艦的船員降落在安全塔上，他們只有720秒能修復這個城市。 NERV的福音戰士羣出現時，真理的EVA改八號機進行攔截。與此同時，真嗣、明日香和綾波麗（暫定名）在日本的土地上徘徊。",
    "37991": "居住在意大利那不勒斯的青年喬魯諾·喬巴拿，是繼承了喬斯達家宿敵·DIO之血脈的兒子。\r\n幼年時遭受迫害而自暴自棄的他，由於拯救了一名黑幫男子，而學到了“相信他人”。不忘恩義、帶着敬意對待自己的黑幫，讓他的心變得率直。就這樣，喬魯諾開始對“黑幫明星”懷有憧憬。\r\n15歲的喬魯諾，與統領意大利黑社會的黑幫組織“熱情”一同引發事端，併成爲被盯上的目標……",
    "61903": "“一切都是懷舊的，都是不可替代的珍貴回憶。”\r\n\r\n秀智院學園，人才聚集的名校\r\n在那次學生會上，副校長四宮輝也和學生會長白銀美雪進行了會面。 \r\n經過漫長的愛情鬥爭，兩人決定開始約會……\r\n\r\n隨著時間的流逝，輝夜獨自在房間裡看著相冊。 \r\n排列著的照片記錄了與白銀和他的朋友們在秀智院學園度過的時光。 \r\n\r\n每當我沉浸在懷舊之中，翻開書頁，關於輝夜的記憶就會浮現在我的腦海中。",
    "16498": "悠長的歷史之中,人類曾一度因被巨人捕食而崩潰。倖存下來的人們建造了一面巨大的牆壁,防止了巨人的入侵。不過,作爲“和平”的代價,人類失去了到牆壁的外面去這一“自由”。主人公艾倫·耶格爾對還沒見過的外面的世界抱有興趣。在他正做着到牆壁的外面去這個夢的時候,毀壞牆壁的大巨人出現了！",
    "877": "娜娜在這裏和黑石樂隊同組唱歌。不過，本條蓮隨後加入了樂壇藤吉等選手的行列，其中包括日本流行娛樂舞臺上的後起之秀Trapnest，他加盟了東京。此時的娜娜認識到蓮的人生並不以自我為中心，也因為放棄了女人的幸福，她積累了繼續在家中生活的歌唱能力，並希望能在自己的歌聲中生存下去。菜奈和俊的預備會議抵達東京，兩年後才做出最終決定。隨後，黑石會的其他成員寺島伸夫和高木靖也聯合起來。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　小松奈奈。優在大崎奈奈眼中，奈奈的性格更接近於小狗，所以小松奈奈的名字就叫「小八」（八）。\r\n娜娜在遙遠城市的小村莊裏長大，又是一個性格獨特的小鎮裡的小孩子。遊娜娜是一個看似深情的女孩，但她始終是一個追求自己目標的人。純子是娜娜高中中期重要的精神支柱，娜娜被迫離開東京的藝術設計學校。純子純子和男性好友遠藤莊司的娜娜試演此前曾在東京發表過，但最終的嘗試以失敗告終。我直接去學校，最後在我的男性朋友遠藤莊司和東京 Nana Sosan 有機協會理想的藝術設計學校工作。\r\n大崎奈奈和小松奈奈此前曾在東京新幹線列車上接受治療。 707間房間都是一樣的。然而卻無法掌控兩個位置，彷彿在喊，NANA的女人有著完全不同的性格，但在前世卻逐漸往復，一旦確立，就有微笑，有穩固的友情。",
    "32983": "夏目隆，一個像撒尿怪物一樣的男孩。\r\n自從有了《朋友之書》這種寫有名字和書面契約的紙質契約之後，所有報了自己名字的妖怪老師都開始還姓，而且每天都還姓。\r\n夏目陽遇到了各種各樣的怪物和好人，在建造溫暖場所的同時，也反覆思考著需要保護的重要事物。\r\n\r\n夏目隆是一個從小就能夠看到怪物的男孩。\r\n在繼承了祖母玲子留下的遺產“朋友之書”後，他整天與自稱保鏢的“喵子老師”一起工作，以回饋與它名字相關的怪物。\r\n當我與各種魔族和人們交往並加深聯繫時，重要的事情就會增加。\r\n夏目對於有一個祕密需要保護感到困惑，但漸漸地，她鼓起勇氣邁向下一段感情。",
    "31757": "高二春假期間，美麗的吸血鬼接吻針葉獵戶座。\r\n阿良良木歷與心刀刃相遇。歷美救了她，讓她免於失去四肢，瀕臨死亡，但自己卻變成了吸血鬼。\r\n為了變回人類，接吻必須找回被偷走的四肢。\r\n歷接受了奇怪事物專家忍野梅梅的建議，展開了殘酷的戰鬥。\r\n等待他的，是關於戲劇藝術的情節，一個追捕身高超過2米的吸血鬼的吸血鬼，一個可以自由操縱巨型十字架的半吸血鬼。\r\n還有斷頭臺卡特，一個安靜的人類，專門消滅吸血鬼。\r\n歷能否從三個“敵人”手中奪回 Kissshot 的四肢呢？　\r\n三月的最後一個雨夜，一場血戰悄然拉開。",
    "12355": "女大學生的花，與一個在大學教室認識的男子結婚，併成爲兩個孩子的母親。\r\n\r\n不過，那個男子是“狼人”，姐姐“雪”和弟弟“雨”都是“狼的孩子”。即便如此，一家人還是在城市裏過着幸福的生活。然而，在“雨”出生之後，男子卻因爲意外而去世。\r\n\r\n對於丈夫去世的悲傷，同時也爲孩子未來“人·狼”抉擇的擔心。花決定帶着孩子移居到深山的古居中，於是三人開始了新的生活……",
    "10379": "夏目隆是一個從小就能夠看到怪物的男孩。\r\n自從繼承了祖母麗子讓她寫下名字作為有魔物追隨者的證據的《朋友之書》後，他每天都被魔物追趕。\r\n夏目與她自稱的保鏢“妖怪老師”、“喵子老師”一起決定將自己的名字還給妖怪，當她遇到各種各樣的妖怪時，她瞭解了他們的心。\r\n與惡魔的相遇與告別，以及善良人們的思念。\r\n不知不覺間，夏目已經獲得了許多重要的東西……",
    "36098": "她如此說了。\r\n“我想喫掉你的胰臟”\r\n\r\n春。\r\n晚開的櫻花仍在綻放的4月。\r\n對他人毫無興趣，總是獨自一人讀書的高中生“我”，在醫院的等候室撿到了一冊文庫本。\r\n這本用手寫的文字寫着《共病文庫》這一標題的書，是天真爛漫的班上人氣王·山內櫻良私下記錄的日記本。\r\n櫻良將自己身患胰臟的疾病、已經時日無多這件事，告訴了看到日記內容的“我”。\r\n對於她而言，那是對除了家人和醫生以外的人隱藏病情的她，獲得了唯一一位共享祕密之人的瞬間。\r\n櫻良想要在臨終之日到來之前，一邊儘量過着一如既往的日常生活，一邊去做想要做的事情，竭盡全力享受人生。\r\n在被她那奔放的行動牽着鼻子走的同時，“我”的內心也逐漸產生了變化。\r\n\r\n——那是，“我”的春日回憶。\r\n她的一生回憶。",
    "30484": "       2010年11月β世界線——\r\n       主人公岡部倫太郎跨越無數的苦難與悲哀，終究還是放棄拯救“她”的世界線。\r\n       跌落失意谷底的岡部倫太郎。擔心着他的同伴們。\r\n       沒能得到拯救的“她”將會變得如何？\r\n       迎來新的角色，描繪而成的“零”之物語。 ",
    "49701": "三年之約後，蕭炎終於在迦南學院見到了薰兒，此後他廣交摯友併成立磐門；爲繼續提升實力以三上雲嵐宗爲父復仇，他以身犯險深入天焚煉氣塔吞噬隕落心炎……",
    "7785": "身爲大三學生的“我”，夢想着多采多姿的校園生活卻過了兩年毫無意義的生活。雖然入學時在衆多社團中選擇了網球社，但是因爲無法與人對話而失去容身之處。這時，他遇上有同樣際遇的小津，兩人組成了在社團內外四處妨礙人戀愛、惡名昭彰的“黑色丘比特”。沒有遇到小津的話肯定能與黑髮少女過着繽紛的人生！如果那時候選了其他社團……",
    "52034": "將於 2023 年 4 月開始播出的電視動畫《忍之子》第一集（90 分鐘加長版）改編自《週刊少年 Jump》連載的人氣漫畫，由《輝夜大人：愛》的赤坂阿香編劇，《葛之本海》的夜彌夢吾編劇，將於播出前在影院上映。\r\n\r\n五郎是一名婦產科醫生，在當地某城市的一家醫院工作。有一天，五郎最喜歡的偶像，來自 B 小町的愛出現在他的醫生辦公室。艾懷著一個祕密，五郎與她的“最糟糕”的遭遇使他捲入了許多奇怪的命運。\r\n\r\n動畫製作將由《不只是可愛的四季森同學》的動畫工作室負責。 《渡天！天使飛到我身邊》的平卷大輔將擔任導演，《出租女友》的平山平奈將負責角色設計。",
    "28735": "出獄後的前惡棍與太郎在一年前拜訪八雲八雲八雲時，被八雲八雲的《死神》感動。八雲從未收過私人弟子，但出於自己的想法，他被允許與太郎一起工作，擔任他的侍從，並在他家裡遇到了八雲的兒媳小夏。",
    "25777": "2017年4月至6月播出的熱門電視動畫《進擊的巨人》第二季（第26-37集）的電影合輯。艾倫·耶格發誓要把奪走他母親生命的巨人從這個世界上除掉，並作為調查兵團的士兵投入戰鬥，但在嚴酷的戰鬥中他自己也變成了巨人。艾倫決定利用泰坦的力量幫助人類取得勝利，他與強大的女性泰坦作戰並險勝，但艾倫和人類面臨著進一步的考驗。由荒木哲郎總導演的《尾張熾天使》中擔任副導演的小塚正史和從第一季開始負責系列構成的小林靖子擔任導演。 WIT STUDIO 繼續製作動畫。",
    "40456": "進入一個永無休止的夢想，繼續……\r\n\r\n在蝴蝶館完成訓練後，炭治郎和他的朋友們到達了他們的下一個任務：無限列車。\r\n據稱短時間內已有40多人失蹤。\r\n炭治郎、善逸、伊之助一行人，以及禰豆子、豆子，\r\n與鬼殺隊最強劍士、柱之一火柱蓮石恭十郎聯手，\r\n在黑暗中行駛的“無限列車”內，他與惡魔對峙。",
    "55791": "新的舞臺開幕了...\r\n\r\n當紅漫畫《東京BLADE》的舞臺劇開始排練了。\r\n被劇團LALALAI的衆演員包圍，讓加奈的演技大爆發。\r\n一邊認加奈實力，卻同時激起猛烈競爭心的黑川茜。\r\n在一羣才華洋溢又充滿熱情的演員中，阿庫亞利用自身演技，來追查愛當年的喪命真相...。\r\n以及成爲偶像後，不斷追尋着母親背影的露比...",
    "5300": "玲子的孫子夏目貴志從祖母的遺物中得到了那些契約書所做成的“友人帳”，同樣他也能看到不會顯現在人前的物體。可是，作爲唯一繼承了玲子血統的他卻做出了一個重要的決定：將玲子奪過來的妖怪們的名字一一歸還。伴隨着歸還名字的行動，貴志漸漸的認識了一個更真實的夏目鈴子，同時也重新的認識了妖怪們——其實妖和人一樣，有惡妖惡人，也有好妖好人，貴志慢慢的和鈴子一樣有了許多的朋友，不再感覺到孤獨。",
    "40417": "自從Toru開始住在Shigo家已經一年了。他不僅加深了與由希和京的關係，還加深了與整個相馬家族的關係，但他仍然好奇的是可惡的“詛咒”的真實形式。\r\n在命運已定、道路無窮無盡的十二生肖盛宴面前，由希、京和透會如何思考和決定呢？",
    "61322": "經過金銀島的激戰，千空和他的朋友們安全返回科學王國。他利用得到的石化裝置，成功地將司從冰冷的睡眠中甦醒。司成為科學王國的一員了！千庫和他的朋友們發現月球是人類石化背後的幕後黑手懷曼的大本營，他們向月球進發！在這個石世界裡，他開始了一項從無到有建造宇宙飛船的大工程。仙空和他的朋友們立即飛入英仙座的海洋，從世界各地收集宇宙飛船的材料。為了尋找大量的玉米作為複活液的原料，他們瞄準了第一個目的地——美洲大陸。在偉大航海的終點，勇氣、團結和科學能力都將受到考驗，震撼仙空和他的朋友們的威脅正在等待著……!!千空和他的朋友們終於開始了向世界和宇宙的冒險！為了拯救人類的未來，千空和他的朋友們將竭盡全力開闢一條科學之路！ ！",
    "60557": "外海風雲篇（125-152集）\r\n韓立於外海洞府閉關，公孫杏等人爲尋靈藥誤闖其洞府，危急時刻被韓立所救。韓立得知外海形勢大變，出關再尋突破機緣。探尋外海過程中，韓立再遇故人、潛入妖獸巢穴、智奪風雷翅、激戰溫天仁。在韓立反制溫天仁之時，衆人遭遇鬼霧，被吸入陰冥之地。韓立循着村內長老給出的線索，尋找離開的路徑。在暴風山頂，韓立尋得機會脫離陰冥之地，離開後韓立意外地發現自己重返故土，決定尋找合適的地方修煉衝擊元嬰，卻在無意間捲入天南各派的鬥爭之中。\r\n\r\n重返天南篇（153-176集）\r\n韓立得知雲夢三派即將舉辦試劍大會，優勝者可進入靈眼之樹，決定參與，以獲取更多機緣。試劍大會中，韓立通過使用大量符籙一路“僥倖”取勝，最終進入排行榜前十，得以進入靈眼之樹。而在靈眼之樹內，三派高層聯合做局，魔道勢力也上演套中套，韓立身處其中步步謹慎，智取機緣，以全力衝擊元嬰……",
    "50250": "[魔法千川×山]\r\n特別音樂錄影帶\r\n《魔法綜合症》",
    "21329": "日食發生之時，蟲子最易活躍且容易發生狀況，主人公銀古守護的村子就出現了奇異的蟲子遮天蔽日，人們最熟悉的太陽光芒即將消失。在苦苦尋找根源的時候，銀古發現了一對身體奇特的姐妹，進而找到了蟲子的“根”，與村民合力把根送到太陽照到的地方，解除了陽光被遮擋的危機。",
    "7472": "本次推出的動畫電影是《銀魂》的第一部劇場版作品，將以TV版動畫作品中擁有高人氣的「紅櫻篇」之故事作爲主軸進行製作，其中，在原作中未出場的真選組也將在故事中大顯身手。",
    "12365": "“和我一起成爲漫畫家吧！”\r\n在無聊的未來，生存是一件麻煩的事——這樣無所事事地過着每一天的中學生真城最高，在某一天，被同班的年級頂尖秀才高木秋人叫住。“一直以來成爲漫畫家是我的夢想，只要富有文采的自己和擁有優秀繪畫才能的最高一起搭檔就能實現夢想”，秋人熱血沸騰地如是說。\r\n最高卻果斷拒絕了邀請。3年前，目睹了自己最喜歡的職業漫畫家的叔父死去的最高，從那時起就放棄了成爲叔父那樣的漫畫家。\r\n可是在那天晚上，最高接到秋人的電話之後，拜訪自己憧憬的美少女亞豆美保的家。之後看到秋人了不得的“告白”和亞豆了不得的“回答”，頭腦發熱的最高向亞豆提出了“兩人的漫畫動畫化了的話”就與他結婚的申請！！\r\n爲了履行與亞豆的約定，最高決意與秋人共同邁向成爲職業漫畫家的艱難道路。之前完全新手的兩人，從漫畫的創作到編輯部的申請，然後目標連載，以熱情將青春的一切賭在漫畫上！\r\n最高和秋人是否能成爲職業漫畫家來連載作品？最高和亞豆是否能迎來圓滿結局！？實現少年夢想的超現實青春故事，現在開始了！",
    "205": "　　茶居屋裏、代官的兒子和隨從正在欺負客人，這時候進來一位全身充滿野獸氣息的流浪武士。在茶居屋工作的風被故意拌倒、茶潑到隨從的身上，代官兒子正要砍掉風的手指的時候被無幻救下。另一方面、仁看不慣代官惡意欺壓鄉民，教訓了代官一頓。其後仁在茶居屋碰到正在教訓代官兒子的無幻，被無幻當作代官的手下高手而對打了起來。在一陣激烈的打鬥後兩人不分上下，這時茶居屋被人放火、無幻和仁在火中繼續打鬥直到失去意識。\r\n　　兩人醒來的時候、已經被代官抓住，兩人被施加酷刑並定在次日被斬首。晚上風想辦法去救他們，但是由於鑰匙被不小心弄斷了而失敗。第二天行刑時、無幻和仁掙脫捆綁殺了代官，但是在重重包圍下漸漸體力不支。風適時的利用煙火成功幫助兩人逃脫。\r\n　　剛逃出重圍的無幻和仁準備分個高低但被風阻止。在投硬幣後無幻和仁不得不陪風去尋找“有向日葵味道的武士”，三人的旅程至此開始。",
    "40748": "少年戰鬥着——「爲尋求正確的死亡」\r\n辛酸·後悔·恥辱人類產生的負面情感，化爲詛咒，潛入日常生活詛咒是蔓延於世界的禍源，最糟糕的情況下，會讓人類踏入死亡，並且詛咒只能以詛咒拔除。\r\n虎杖悠仁是一位體育萬能的高中生，某天他爲了從“咒物”危機中解救學姐，而吞下了被詛咒的手指“兩面宿儺之指”，讓“宿儺”這種詛咒跟自己合而爲一。\r\n在最強咒術師五條悟的指引下，進入對詛咒專門機關「東京都立咒術高等專門學校」，並遇到了伏黑惠與釘崎野薔薇這兩位同學。\r\n某日，突然出現“特級咒物”，他們三人就奉命到現場支援。爲了實現爺爺要他“助人”的遺言，虎杖將會繼續與“詛咒”奮鬥下去。\r\n爲了祓除詛咒而成爲詛咒的少年，無法回頭的壯闊故事開始了——",
    "53273": "普奇神父繼承了追求“天堂”的DIO的意志，以“地點”和“時間”為目標。\r\n他離開了綠海豚街監獄。\r\n緊隨其後，九條喬林和他的同伴赫馬斯·科斯特洛和安普里奧·阿爾尼諾也被逐出監獄。\r\n此外，Weather Report和Narciso Annasui也懷揣著自己的目標，朝著最終的目的地前進。\r\n\r\n“地點”是卡納維拉爾角。 「時間」是六天後，下一個「新月」。\r\n迪奧的兒子們被命運之線吸引，聚集在普奇神父身邊，普奇神父得知了喬倫入獄的消息。\r\n他們成為刺客，利用站立能力作為武器攻擊朱林等人。\r\n然後，當普奇神父接近“天堂”時，一些奇怪的事情開始發生在他身上。\r\n\r\n喬斯達一百多年的家族自豪感、DIO 的野心以及人類的“命運”都岌岌可危。\r\n茹林和普奇神父之間的最終之戰終於有了結論——這個永無休止的故事的最終章即將開始！ ！",
    "35843": "視頻第4期分部分播出，字幕為《奔跑的母雞》（Porori版），內容為原作漫畫和尚未動畫化的日常生活內容。",
    "801": "這個世界距離我們並不遙遠，你把它看作是現代社會的鏡子亦爲不可。\r\n也許：無論人類怎樣發展，人性是不會改變的，即使容納這渺小人性的外殼換作了機器身體亦是一樣。\r\n無論怎樣，在一個充斥着改裝身體的社會里，人類的慾望得以被延續且發揚光大，由此相關的犯罪也應運而生。\r\n由荒卷所領導的特務組織：公安9課，其實就可以算是日本社會的清潔劑。",
    "59986": "自成體系的夏季統一！北原伊織開始在伊豆生活，開始了三個月的大學生活。\r\n\r\n住宅商店“Grand Blue”背後，與小手川千紗同名的可愛前臺姐姐。重新講述了小手川七中、拒絕接受成熟和魅力挑戰的濱岡梓、同為學生的吉原愛奈，以及已經通過聯合的俊夫俊水的青春校園生活！\r\n\r\n……當然，從表面上看，大學生活的大部分時間其實都是全裸女人的瘋狂！\r\n伊織的《Peek a Boo》，平時的水馬馬虎虎，全裸醉酒的男人，在日常生活中飛揚；\r\n此時，沖繩水道的竣工已經完成，伊豆八神的回歸也因北原詩織的到來而完成……\r\n\r\n姐妹們到來、青梅女子大學學園祭、試煉會、預約會、荒島！\r\n伊織的大學生活在可愛的裸體臥室中再次開始！ ！",
    "38474": "《藤本龍樹短篇小說17-21》和《藤本龍樹短篇小說22-26》收錄了藤本龍樹在17歲至26歲之間發表的短篇小說。其中包括《花園裡有兩隻雞》，描繪了在人類消失的世界中生存的兩個人之間的羈絆。 》、《佐佐木君擋住了一顆子彈》，充滿了青春期的衝動； 《愛情是盲目的》，一部科幻浪漫喜劇，愛情在宇宙尺度上失控；失控的殺手少女失控的愛情《鹿角》； 《人魚狂想曲》，由水下鋼琴演奏的男孩與美人魚的愛情故事；決定將動畫化的作品包括講述遭遇嚴酷命運的兄妹重生故事的《一覺醒來就變成了少女的疾病》、《那由多的預言》、描繪致力於繪畫的姐妹之間的嫉妒、衝突和成長的《姐姐的姐姐》，共計8部作品將被動畫化。渡邊哲明先生（如《藍巖》）、竹內伸行先生（如《煙花，你是從下面看嗎？從上面看？》）、寺澤和明先生（如《魔法使的新娘》SEASON 2等）以及ZEXCS、Lapintrack、GRAPH77、100studio、Studio Kafka等六家工作室P.A.WORKS負責製作。演員陣容包括小野賢章、堀江俊、花澤佳奈和杉田智和，併計劃於 2025 年 11 月 8 日星期六在 Prime Video 上向全球發行。",
    "11981": "我們終於見面了。當我們反抗命運時，故事就有了新的結局。\r\n期待已久的全新作品。第三部改編電影。\r\n\r\n魔法少女從絕望中被拯救了嗎？\r\n在“圓圈原理”的指導下，女孩們的新故事開始了。\r\n\r\n要名圓。曾幾何時\r\n一個平凡的女孩，過著幸福的生活，\r\n冒著生命危險保護所有魔法少女\r\n從殘酷的命運鎖鏈中解脫出來。\r\n他沒有實現對小圓的感情，就被拋在了後面。\r\n魔法少女小焰明美，\r\n他繼續在她留下的世界裡獨自戰鬥。\r\n“我夢想再次見到那個懷舊的微笑……”\r\n\r\n根據電視劇改編\r\n繼《劇場版魔法少女小圓[第1部/第2部]》之後，\r\n《[新]叛逆的故事》終於上映了。\r\n總監督：新房昭之、藤本：秋渕源（Nitroplus）、\r\n原作角色設計：青木梅，動畫製作工作室：Shaft。\r\n不少主要人員再次聚集到了他們的周圍。\r\n這本書和藝術品都是全新的。\r\n\r\n要圓改變了世界。\r\n在之後的世界裡，魔法少女看到的是\r\n希望還是絕望？\r\n\r\n\r\n原本是第一名、每天過著幸福生活的普通人，炎名；自由而殘酷的命運鎖鏈，賭博改變世界法則的奈天；拯救所有人的魔法少女。因為極端的思想和奇蹟，記得通史的少女蕭蜜妍，以及重團之後的世界續戰，一般人直接期望他能夠到達這個地方，得到緬甸的笑聲，以及下一次的遭遇。整個世界的終極魔法少女就是希望，回歸就是希望？",
    "35839": "無論何時，我們的第一步總是從好奇心開始。\r\n不曾看過的風景，不曾聽過的聲音，不曾聞過的味道，不曾摸過的質感，不曾嘗過的食物，以及不曾感受過的澎湃。\r\n爲了重拾不知何時忘卻的記憶碎片和不知何時捨棄的感動的旅途。\r\n在到達終點的時候，我們會想些什麼呢？\r\n40度的咆哮，50度的瘋狂，60度的吶喊，跨越荒蕪的海源到達原生地域。\r\n在地球的天邊，遠離文明的南方盡頭。\r\n這是向南極（比宇宙更遠的地方）進發的四位女孩子的旅行物語。我們通過她們回想起生於明日的光輝！",
    "31933": "在埃及與宿敵DIO的死鬥之後過了11年。1999年，空條承太郎爲了與祖父喬瑟夫·喬斯達的私生子東方仗助見面，而來到了日本M縣S市杜王町。但，仗助卻持有與承太郎相同的特殊能力“替身”。之後，以承太郎的來訪爲開端，彷彿被吸引一般，新的“替身使”們開始行動。“這座城鎮存在着什麼……”爲了守護養育了自己的杜王町，仗助挺身而出——。",
    "40664": "電視動畫《少女☆歌劇Revue Starlight》的全新劇場版，講述了就讀戲劇學校的九名女孩接受神祕試鏡並在舞臺上努力的故事。 2018年播出的電視動畫《少女☆歌劇Revue Starlight》是動畫版和舞蹈版聯動的媒體混合企劃，共12集，描繪了就讀於培養在戲劇界發揮作用的人才而設立的女子學校“聖翔音樂學院”的卡卡西等人的樣子。 《Revue Starlight Rondo Rondo Rondo》也於2020年5月發售。在這部全新的作品中，從那些故事延續而來的故事展開，描繪了佳子和即將畢業的聖翔音樂學院99期學生的故事的結局。導演是曾執導過電視版和綜合電影版的古川智博。",
    "32182": "距離TV動畫結束已經過去了大約一年的時間……\r\n感謝眾多TV動畫《靈能百分百》粉絲的支持，\r\n這次我們要舉辦特別活動！ ！\r\n這一次，不是精神頭盔教會的聚會……\r\n\r\n「Reigen」主演的動畫特別放映！ ！ ！\r\n有一天，雷根突發奇想，計劃出版他的自傳……\r\nTV動畫改編+新零件的原創故事！ ？\r\n\r\n除了放映特別動畫之外，\r\n與華麗的客人進行了很多交談！\r\n您想申請嗎？這是一個正確的判斷。",
    "40834": "博奇，一個無能為力的王子，耳聾不能說話，\r\n電視動畫《王者排行榜》講述了他最好的朋友影的冒險經歷。\r\n\r\n而在這部作品《王級勇氣寶箱》中，\r\n博奇、凱格和朋友們聚集在他們周圍，\r\n描繪了一個不為人知的“勇氣故事”。",
    "60544": "天劫之後，哪吒、敖丙的靈魂雖保住了，但肉身很快會魂飛魄散。太乙真人打算用七色寶蓮給二人重塑肉身。但是在重塑肉身的過程中卻遇到重重困難，哪吒、敖丙的命運將走向何方？",
    "58222": "由佐藤真冬、上野山律香、中山春樹和梶明彥組成的樂隊“Given”在參加音樂節的比賽中落敗，但他們被邀請首次亮相。\r\n雖然每位成員都對出道表現出了積極的態度，但真冬卻無法給出答案。\r\n與此同時，鹿島柊和八木源俊的樂隊“syh”決定首次亮相。\r\n作為臨時伴奏吉他加入的立香，正在努力完成柊委託給他的一首歌曲。",
    "12431": "2006年7月9日，目擊UFO的神奇經歷讓年少的南波兄弟約定要一起成爲宇航員。\r\n時光飛逝，到了2025年，日日人實現了兒時的夢想，將隨同NASA的同行一同登上夢寐以求的月球。\r\n另一方面，由於上司說了弟弟的壞話，讓六太氣憤而給了上司一記頭錘，六太因此失業，並遭到全行業的封殺。\r\n倔強高傲的六太在求職道路上四處碰壁，情緒漸漸跌入谷底。\r\n就在這個關鍵時刻，弟弟當年的錄音喚醒了他對“一同能上月球”的約定的記憶，六太重整旗鼓，參加選拔集訓，與弟弟朝着童年的月球前進……",
    "30276": "　　因爲興趣而開始當英雄的男人「埼玉」，在經過三年特訓之後，得到了無敵的力量。\r\n　　然而，他實在是強過了頭，所以無論多厲害的對手，都被他一拳解決。「絕對強勢的力量，實在是很無聊。」在這種普通熱血的最強英雄面前，今天也出現新的敵蹤。今天可以讓他拿出認真的態度嗎！？",
    "37779": "仰慕的母親並非親生母親。一起生活的他們並非兄弟。\r\nGrace=Field House是沒有父母的孩子們居住的地方。雖然沒有血緣關係，但媽媽和38個兄弟都度過了幸福的每一天，這是不可替代的家。\r\n但是，他們的日常在某一天突然宣告結束……",
    "30654": "夏日祭典結束了，殺老師關門後，一名E班的學生拜訪了他。第二天，竹林出現在開幕式的舞臺上，發表演講，講述他在 E 班度過的四個月是如何度過的。當E班的學生得知竹林要離開E班加入A班時，他們試圖說服他，但是……",
    "3297": "水無圖拉是一位夢想成為 Prima Undine 的女孩。\r\n《ARIA》系列對圖裏和其他水丁人的日常生活進行了豐富的情感描繪。\r\n未來派治癒動畫。\r\n期待已久的第三季《ORIGINATION》的主題是“開始”。\r\n圖裏和其他一直在訓練的人即將迎來新的變化。\r\n導演佐藤純一以及一直在編織ARIA故事的其他工作人員和演員們將保持不變，我們將為所有熱愛ARIA的人提供通向未來的全新精彩體驗。\r\n\r\n“Aqua”是一顆通過行星改造而創造出的水星球。\r\n在旅遊城市新威尼斯，每個人都嚮往的工作是\r\n一位名叫溫迪娜（Undine）的飛行員駕駛著纜車。\r\n15 歲的女孩水無明裏 (Akari Mizunashi) 夢想成為一名水女。\r\n我是從男人之家來到阿克婭的。\r\n圖裡每天訓練的人，都是德高望重的三大水仙之一。\r\nARIA公司是艾麗西亞·弗洛倫斯經營的一家引航店。\r\n有時我會和姬屋的愛香、橙色星球的愛麗絲一起擔心這個問題，\r\n我正在努力成為 Prima Undine。",
    "47194": "“潮水已經死了——”\r\n我們在青梅千曲和小船牛尾聽說了網代新平的去世消息，每隔兩年就拜訪了他已故的故鄉和歌山市和日本島。\r\n家人和朋友團聚，並舉行了葬禮。然而，義朝對新平的抱怨是：“有死亡的可能性，也有謀殺的可能性。”\r\n第二重天誕生後，臨居家族突然消失的事件。隨著抵達時間的推移，新平還聽到了另一個醜聞。\r\n“當我看到自己影子的死亡時，我也看到了自己影子的死亡。”與此同時，我的妹妹澪，“我的妹妹三天前看到了我的影子”……\r\n在丹開關的夏季浮島上，科幻懸疑的時空穿透，如今已拉開帷幕。",
    "10165": "　　京阿尼新作動畫《日常》最終還是敲定爲OAD先行TV版緊接其後的推出方式，OAD版如早前所公佈的，將在3月發售的最新漫畫單行版中捆綁發行，而TV版的播放時間確定爲2011年4月，正式參戰明年4月的新番狂潮。\r\n　　除了即將捆綁發行的OAD“日常0話”外，本作還正式確定了同步PSP遊戲化的企劃，並且將在年頭開始在網絡廣播中放送“日常RADIO”。 \r\n　　2011年3月，OAD第零話以DVD的形式與原作漫畫的第六卷單行本捆綁發售。",
    "38450": "溫氏橫行，生靈塗炭。江湖仙門義士發動“射日之徵”，合力討伐溫氏。“夷陵老祖”魏無羨雖在推翻溫氏中立下了汗馬功勞，卻因修非常道且太過強大而遭人忌憚坑害，致萬人唾罵，被情同手足的師弟帶人端了老巢，身隕形滅…… 十三年後，魏無羨被人獻舍，並再度與姑蘇藍氏藍忘機、雲夢江氏江澄等舊人相遇，前塵謎團未消，江湖疑雲再起。 而這一切恩怨情仇，都要從他們少年時說起……",
    "37208": "《魔道祖師Q》以魏無羨少年期、成年期、以及隕滅重回後三個時期爲主題，挑選其中可愛、溫馨、治癒人心的部分進行編繪，希望熱愛《魔道祖師》系列動畫，但被正劇的苦悶情節“傷害”的觀衆朋友們可以得到治癒。",
    "6114": "昭和30年（1955年），6個16歲的少年犯因爲不同的罪行而進入了湘南特別少年院的二舍六房（206室），本來就對生活感到黑暗無望的他們在入院之初便被獄醫藉故侮辱，使他們內心更痛苦。幸好的是206室有一位年長的先到者櫻木六郎太，被少年們稱爲“櫻哥”的他使大家在絕望中找到了一絲希望。在櫻木的教導下，他們一起經歷了打架、逃獄、私刑等重重考驗，最終6人成功地走出了少年感化院。出獄後面對世間的種種苦痛與壓力，堅強地開始了各自的人生。",
    "31181": "　　高三的十月下旬，神原駿河向高中三年級的阿良良木歷介紹一位轉校生——忍野扇。放學後，忍野扇開始說一些奇怪的事情。她曾轉學過很多次，並將每一次到過的校舍都畫成地圖。他發現三樓的視聽室被拉長，也許有隱藏的房間。扇和歷發現隱藏的房間，進去之後裏面停止的時鐘和推不動的門窗，一切就像停止了一樣…這是解開阿良良木歷構成之謎的物語，是知曉一切起點的物語。",
    "36649": "紐約。\r\n有着過人的標緻容姿，與卓越的戰鬥能力的少年·亞修。\r\n率領着街頭黑幫的他，巧或是不巧聽到了被手下殺死的男人的死前呢喃——“香蕉魚”——這一陌生的單詞。\r\n同時、他與以攝影師助手的身份來到紐約進行取材的日本人少年·奧村英二相遇了。\r\n兩人就此開始追尋“香蕉魚”之謎——。",
    "37105": "北原伊織升入大學後，開始寄住在伊豆的叔父所經營的潛水用具店“Grand Blue”。傳入耳中的波濤聲、熾烈照射的太陽、開始一起生活的可愛表姐妹……青春的大學生活！\r\n這樣的伊織所面臨的卻是——除了野球拳以外的猜拳一概不知的強壯男人們！！\r\n剛一入學就被大學潛水社團“Peek a Boo”所盯上了的伊織，在會長時·田信治和三年級學生·壽龍次郎的慫恿下，不知不覺已經身爲社團的一員加入了他們的愚蠢喧囂中。在大學中認識的雖然長得帥但性格卻很遺憾的宅男——今村耕平也加入其中，他們的青春向着越來越奇怪的方向轉進。\r\n明明在寄住的地方有着可愛的表姐妹——古手川姐妹，但自己卻被妹妹千紗當成垃圾看待，而姐姐奈奈華又是重度妹控，根本無法成爲對象。\r\n在可愛的全裸笨蛋們的包圍之下，伊織的大學生活究竟會變得如何……。",
    "37379": "我不想放棄成為女王的夢想，也不想放棄未來的夢想！\r\n我會把我的一生奉獻給這一刻......\r\n高中二年級的夏天，千早和水澤高中歌留多部與新成員一起參加了全國錦標賽。\r\n團體賽中，水澤高中擊敗了常勝高中和藤崎高中，贏得了期待已久的首場勝利。個人賽中，B班的對手是太一，\r\n荒田獲得了A級。\r\n千早在團體賽中受傷的右手手指成功接受手術，並與太一一起參加藤崎高中的夏季訓練營。\r\n他沒有被導師櫻澤先生的斯巴達式指導所嚇倒，而是將目光投向了 Master Queen 比賽，努力訓練，這時他發現了一些可能讓他的參賽資格陷入危險的事情……\r\n與此同時，新田意識到擁有一支團隊將擴大卡留多的可能性，因此他開始著手創辦卡留多俱樂部。\r\n新對手的出現，我的未來之路，我的女王夢想……\r\n第三季已經開始，充滿了真人高中生的真誠而直接的想法和熱情！",
    "60058": "故事進入新階段──\r\n\r\n距離《POP IN 2》發售已經過去半年了。\r\n在MEMcho的努力下，B小町現在正處於爆發的邊緣。\r\n阿克婭多才多藝，茜也正在成為一名才華橫溢的女演員。\r\n另一方面，佳奈卻失去了往日的光彩。\r\n並且，為了追尋艾和五郎死亡的真相，\r\n魯比在娛樂界正在崛起。\r\n────用謊言作為武器。",
    "57334": "小桃綾是來自女高中家庭的初中生，是靈媒，高倉健是與她同年級的超自然愛好者。\r\n小莫莫的遭遇災難與學校的欺騙同時發生，兩人在此時交換了信息。小陶的“互信外星人存在卻否定鬼魂存在”的“互信外星人存在”爭議不絕於耳。\r\n為了讓對方的同伴是外星人和幽靈，小桃已經離開了所謂的UFO聖地廢棄醫院，邪卡也離開了惡魔隧道。\r\n在幕後，其他人也遇到了無法無天、極其詭異的現象。\r\n戰鬥進行到一半，小桃覺醒了敵人的內功，獲得了詛咒之力，兩人展開了挑戰，近距離的遭遇！\r\n命中註定的愛情也開始了！ ？\r\n超能力之戰&青春故事開始！\r\n\r\n出生於靈媒世家的女高中生綾瀨桃桃，\r\n奧卡倫（高倉健飾）是一名同學，也是一名神祕學愛好者。\r\n\r\n當莫莫從班霸手中救出奧卡倫後，\r\n兩人開始交談，但是\r\n相信有鬼但否認外星人的莫莫，\r\n他們與奧卡倫發生爭執，奧卡倫“相信外星人存在，但否認有鬼魂”。\r\n\r\n為了讓人們相信外星人和互相否認的鬼魂，\r\n莫莫前往醫院廢墟，一個UFO地點。\r\n奧卡倫前往鬧鬼地點的隧道。\r\n\r\n在那裡，兩人遇到了一個難以理解的壓倒性謎團。\r\n\r\n莫莫在困境中喚醒了隱藏的力量，而奧卡倫則獲得了被詛咒的力量。\r\n挑戰即將到來的謎團！\r\n\r\n一段命中註定的愛情開始了！ ？\r\n\r\n玄祕之戰與青春故事開始！",
    "56538": "“約會時我該怎麼辦？”\r\n\r\n雖然佐和子對自己日益增長的感情感到困惑，但她還是面對自己，並向風早傳達了自己的感受。\r\n風早被暗中努力、性格單純的澤子所吸引。\r\n我能夠直接表達自己的想法，無需移開視線。\r\n澤子和風早之間的新關係由此開始。\r\n\r\n第一次約會：戀人的學生生活\r\n開心的事、尷尬的事、新的煩惱\r\n\r\n雖然幼稚笨拙 一點一點\r\n一個關於兩個人互相瞭解並開始繼續前進的愛情故事。\r\n\r\n交織著每個人的“喜歡”之情和無可替代的朋友，\r\n少男少女的酸甜苦辣的故事又開始了。",
    "55809": "　　改編自耳根同名小說《仙逆》，講述了鄉村平凡少年王林以心中之感動，逆仙而修，求的不僅是長生，更多的是擺脫那背後的螻蟻之身。他堅信道在人爲，以平庸的資質踏入修真仙途，歷經坎坷風雨，憑着其聰睿的心智，一步一步走向巔峯，憑一己之力，揚名修真界。",
    "35737": "　　茶居屋裏、代官的兒子和隨從正在欺負客人，這時候進來一位全身充滿野獸氣息的流浪武士。在茶居屋工作的風被故意拌倒、茶潑到隨從的身上，代官兒子正要砍掉風的手指的時候被無幻救下。另一方面、仁看不慣代官惡意欺壓鄉民，教訓了代官一頓。其後仁在茶居屋碰到正在教訓代官兒子的無幻，被無幻當作代官的手下高手而對打了起來。在一陣激烈的打鬥後兩人不分上下，這時茶居屋被人放火、無幻和仁在火中繼續打鬥直到失去意識。\r\n　　兩人醒來的時候、已經被代官抓住，兩人被施加酷刑並定在次日被斬首。晚上風想辦法去救他們，但是由於鑰匙被不小心弄斷了而失敗。第二天行刑時、無幻和仁掙脫捆綁殺了代官，但是在重重包圍下漸漸體力不支。風適時的利用煙火成功幫助兩人逃脫。\r\n　　剛逃出重圍的無幻和仁準備分個高低但被風阻止。在投硬幣後無幻和仁不得不陪風去尋找“有向日葵味道的武士”，三人的旅程至此開始。",
    "26055": "在喬斯達家的宿敵·迪奧（DIO）復活的影響下，一位年輕人——空條承太郎，得到了名爲“幽波紋（替身）”的能力。爲了拯救因迪奧的詛咒而倒下的母親荷莉，空條承太郎與外祖父·喬瑟夫以及夥伴們，一起爲了打倒迪奧而展開旅程。在漫長的旅途當中，承太郎等人一次又一次地擊退刺客，最後終於抵達迪奧所在的埃及。然而，爲了阻止他們前進，各種怪異可怕的新一波敵影不斷逼近——",
    "60543": "出生於靈媒世家的女高中生綾瀨桃桃，\r\n奧卡倫（高倉健飾）是一名同學，也是一名神祕學愛好者。\r\n\r\n當莫莫從班霸手中救出奧卡倫後，\r\n兩人開始交談，但是\r\n相信有鬼但否認外星人的莫莫，\r\n他們與奧卡倫發生爭執，奧卡倫“相信外星人存在，但否認有鬼魂”。\r\n\r\n為了讓人們相信外星人和互相否認的鬼魂，\r\n莫莫前往醫院廢墟，一個UFO地點。\r\n奧卡倫前往鬧鬼地點的隧道。\r\n\r\n在那裡，兩人遇到了一個難以理解的壓倒性謎團。\r\n\r\n莫莫在困境中喚醒了隱藏的力量，而奧卡倫則獲得了被詛咒的力量。\r\n挑戰即將到來的謎團！\r\n\r\n一段命中註定的愛情開始了！ ？\r\n\r\n玄祕之戰與青春故事開始！",
    "54857": "距離《聖所》上映已經過去了一年，他在與大兔子的戰鬥中擊敗了艾爾莎和她的朋友們的進攻，並履行了與碧翠絲的契約。\r\n艾米莉亞陣營在王選中團結一致，菜月昴過著充實的生活，但他的平靜卻因信使寄給他的一張紙而結束。\r\n這是王選候選人之一的阿納斯塔西婭向艾米莉亞發出的前往盧古尼卡五大城市中的水門城市普利斯特拉的邀請函。\r\n當斯巴魯和他的團隊接受邀請前往普利斯特拉時，各種各樣的重聚等待著他們。\r\n一是意料之外，一是意料之外，一是即將到來。一場前所未有的危機正在水面下隱現。\r\n男孩再次面臨殘酷的命運。",
    "36999": "和我們一起，繼續成長的物語。阿良良木歷的物語結束了。\r\n以地獄般的春假爲開端，歷經各種因緣際會，阿良良木歷高中生活最後的一年結束了\r\n——原本是這麼想的。\r\n但就在畢業典禮結束的第二天早晨，發生了意想不到的事態。\r\n歷，迷失到了鏡中的世界。\r\n這是，既非高中生也非大學生，處在這種時期的阿良良木歷所體驗的，終結之繼續的物語。",
    "44511": "傳治是一個與“電鋸惡魔”波奇塔一起作為惡魔獵人生活的小男孩。當他為了償還父母留下的債務而過著貧困的生活時，卻遭到背叛和殺害。隨著意識的消失，傳治與波奇塔簽訂了契約，並以惡魔之心的“電鋸男”的身份復活。",
    "50265": "每個人都有着不讓任何人所看見的一面——\r\n這是一個世界各國在暗地裏展開激烈情報戰的時代。東國和西國已經處於冷戰狀態長達十餘年之久。\r\n隸屬於西國情報局對東科（WISE）的精英間諜“黃昏”，爲了調查東國國家統一黨總裁多諾萬·德斯蒙這一威脅東西和平的危險人物的戰爭計劃，黃昏被指派了一個絕密的任務。\r\n這個任務稱之爲“梟”作戰。\r\n任務的內容是在一週內組建成一個家庭，潛入德斯蒙的兒子就讀的名校，並解決掉德斯蒙。\r\n但是，黃昏所遇到的“女兒”是能讀懂內心的超能力者，“妻子”則是暗殺者。三人爲了彼此的利益而成爲了一家人，並決定在隱藏真實身份的情況下共同生活。\r\n世界的和平被託付給了這個意外頻出的臨時家庭。",
    "51039": "三年之約後，蕭炎終於在迦南學院見到了薰兒，此後他廣交摯友併成立磐門；爲繼續提升實力以三上雲嵐宗爲父復仇，他以身犯險深入天焚煉氣塔吞噬隕落心炎……",
    "40059": "爲了實現日俄戰爭中死去好友寅次，臨死之前「治好我妻子眼睛」的願望，軍人杉元爲了籌集到金錢而從東京前往北海道，因爲傳說在北海道土著阿依努族中有大批金塊存在，而在旅途中杉元結識了土著阿依努人女孩阿希莉。\r\n在阿希莉被熊襲擊時，杉元及時出手救了女孩，杉元一方面感嘆阿希莉所擁有的獵人技能和知識，但也知道阿希莉的父親爲了保護金塊被人殺死。\r\n於是杉元向阿希莉提出自己只要能完成朋友遺願的那部分金塊，剩下的金塊都給阿希莉作爲替父親報酬的資金，作爲交換阿希莉要和自己一起去尋找金塊，於是二人踏上尋找黃金的征途。\r\n另一方面，駐守在北海道第七師團也涉及到黃金尋寶當中蠢蠢欲動——",
    "24687": "另一個世界，住着一羣與常見動植物截然不同的生物。遠古以來，人們敬畏地稱它們爲“蟲”。當蟲的世界和人的世界重合時，蟲師銀古便會出現。介紹中提到的蟲顯然不是看上去肉呼呼扭動的小東西，而是一種最接近生命本源，類似靈體的生物。它們有自己的生存方式，而這種方式卻可能有悖於人類的常識，甚至危害人類的生存。於是就出現了“蟲師”這種職業，他們雲遊四方，對蟲的生命形態，生存方式進行研究，並接受人們的委託，解決可能是由蟲引起的怪異事件。銀古，正是他們的一員。 銀古出入窮鄉僻壤去追尋蟲的足跡。蟲可能潛伏在人的身體中，潛伏在沼澤地中，潛伏在整個山嶺中，帶來疾病、瘟疫等可怕的災難。銀古總能找到結症，予以化解。",
    "36538": "夏目是一個忙碌的白天孩子，碰巧遇到了天上的怪物，碰巧遇到了過去的同學優紀，從那時起，這段記憶就一直縈繞在怪物的記憶中。這時，夏目認出了出現在她鬼魂記憶中的一個名叫津村依裡的女人。至於千效玲子，她目前和無久悠一一起住在一個安靜的地方。夏目經過和其他人互動，心也隨之改變，平靜而來。然而，這是一座母親和孩子居住的城下町，它類似於一個怪物，是神的神社。我在的時候，在寄生的路上，寄生了‘惡魔種子’在身上，在藤原家的花園裡，結果真的是一晚。我不知道該怎麼辦，我能夠完成自我形成，類似的結果，我能夠完成3分區？\r\n\r\n夏目在人與魔之間過著忙碌的生活。\r\n一次偶然的機會，他再次遇見了老同學由紀，勾起了與惡魔有關的痛苦回憶。\r\n大約在這個時候，夏目遇到了津村賴江，一個出現在惡魔記憶中的女人，並給了她名字。\r\n她瞭解玲子，現在和她唯一的兒子穆庫奧平靜地生活。\r\n與他們互動時，夏目的心變得柔軟。\r\n然而，父子居住的小鎮裡似乎潛伏著一個神祕的惡魔。\r\n調查此事後，在回家的路上，追隨喵子老師屍體的“妖怪種子”……\r\n它在藤原家的花園裡一夜之間長成一棵樹並結出果實。\r\n喵子老師喫了一種和自己有些相似的水果。\r\n竟然一分為三！ ？",
    "38889": "即將廢社的時瀨高中箏曲社。\r\n來到隻身一人的社長面前的是不良少年和他的朋友們，以及古箏的天才少女。\r\n各自各自的古箏之樂所編奏的青春學園物語——",
    "21899": "2013年，DVD第二部分完成剪輯； 16點9分重印《新選組運動篇》。\r\n\r\n《銀魂賴貫銀魂桑論劇場2D新選組道友篇》\r\n土方前往鐵匠那裡留下了他的破爛劍，但他無視店長的建議，最終帶回了一把被稱為魔劍的劍。後來，在前往新選組營地的路上，土方遇到了一羣羅尼戰士，並立即嘗試了他的新劍。然而，當他拿起劍的一瞬間，他就因為魔劍的詛咒而變得無比虛弱！土方陷入絕境，拯救他的是時隔一年重返江戶的新選組成員伊藤賀太郎。\r\n\r\n《銀魂賴貫銀魂先生On劇場2D歌舞伎町四大天王》\r\n歌舞伎町是一個只有無賴聚集的城鎮。\r\n這裡，被稱為四大天王的四大勢力，相互牽制，保持著平衡。\r\n四大天王之一，乙勢皇后。\r\n沒有力量的她之所以能稱霸四大天王，與其他勢力抗衡……是因為歌舞伎鎮最強的男人就在她身邊。與此同時，一名女孩出現在銀時面前，要求成為他在萬事屋家的妹妹。她就是植兵衛家的椿平子，綽號“殺手皮拉子”。",
    "25781": "外傳「進擊的巨人 無悔的選擇」OAD化決定！\r\n「進擊的巨人」單行本第15、16卷同捆OAD。\r\n講述了利威爾與調查兵團的團長艾爾文兩人相遇的故事。",
    "40730": "半月關之事告一段落，謝憐受神武大帝君吾的傳喚回天庭述職，卻意外得知有神官在鬼市附近施法求救。而鬼市如今的主人“血雨探花”花城，正是七日前突然辭別的紅衣少年三郎。此事疑點重重，謝憐自願請命，與風師青玄、東方武神郎千秋一同祕訪鬼市探查真相……",
    "467": "公元2030的世界，改造人、生化人、機器人等等的存在已經非常普及。主人公草薙素子正是人類最高科技的結晶：只有大腦是人腦，其餘身體部分皆爲機械裝置，外表看起來則是一名美貌兼幹練的年輕女性。在這個高科技的世界裏，人類通過更換身體的各個部件而達到長壽已不是新鮮事，更有許多人的大腦也已經電腦化，從而真正實現所謂的“電子化的存在”(並非“信息化的存在”)。從龐大的社會結構直至單獨的個人身體，都可方便的通過網絡連接，構成了一個無比複雜的信息網絡：這就是本作的世界基礎。 雖然人類社會的電腦化帶來很多方便，但是無論構造成爲身體的材料怎樣變化，人類畢竟還是擁有人性，因此各種以電腦爲契機的犯罪層出不窮。日本的公安九課是一個高出統治階層的存在，它的職能就是獵捕一切有關於高級電腦類刑事犯罪者。公安九課所面對的罪犯：有時可能是政府中的高官，有時可能是偷換他人大腦的投機分子，更有可能是身邊的同伴；每一次的案件，都是對人類存在的再思考，都可能給隊內的每一個隊員帶來沉重的精神壓力。",
    "50330": "《文豪野犬》是以現代都市的喧囂和異國之風吹拂的虛構城市“橫濱”為背景，懷念古代文豪之名的人們利用與該名字相稱的“非凡能力”展開殊死戰鬥的動作戰鬥傑作。\r\n\r\n《武精偵探社》和《港口黑手黨》中的角色們，尖叫著，磨礪著彼此的靈魂，衝破生死的界限，變得可愛又極簡，橫衝直撞！ ？\r\n\r\n搞笑迷路狗日常吠叫的搞笑衍生綜藝節目《萬！ 》由此開播！",
    "45556": "爲了保護小雞島居民和這裏平靜的生活，伍六七和他的夥伴大保和小飛開啓了去往玄武國的冒險旅程，去尋找身世的真相和解救小島的辦法，等待他們的又將是更多的未知與奇遇。",
    "33255": "出版於該書第五卷。自2013年8月起在智能手機應用程序“Jump LIVE”上發布。",
    "34612": "最終章中，還將描繪原作漫畫的“奧巴馬城市旅行篇”！\r\n齊木和他的夥伴們聚集在仁舞市，將會遭遇怎樣的災難……！ ？\r\n此外，久助、鳥塚和貓坦克也出現在主視覺中！\r\n平常的‘目光清明的色情通靈者鳥塚，充滿了世俗的慾望’，是不是有什麼奇怪的地方……？\r\n久助和鳥塚之間到底是什麼關係……！ ？",
    "2246": "他是世界第一旅行家，以能殺死魔劍而聞名的“妖怪”。\r\n\r\n在劍的召喚下，一隻只怪物出現在了負責人的面前。\r\n\r\n瑣事令人恐懼，要求被撤除。在別人的要求下，別人出來握劍通報別人，別人的要求乾淨利落。三種怪物要素：分離即因。因果、存在形式“形式”、客觀事實“真相”、內心感受“kotowari”、天賦和天賦消失。\r\n\r\n我們每一次的旅途，都有曾經去過的其他地方，也都有各種各樣的所謂“人生”。任務完成後，突然就消失在樓主眼前了……",
    "49722": "某所初中學校，男生西片總是被鄰座的女生高木同學捉弄。他爲了對此反擊而用盡計策，卻總是被高木同學看透。\r\n季節輪迴，西片升入2年級，這一次他是否能夠順利反擊高木同學呢……？",
    "36885": "某個春天的日子，安藝倫也決定做一部以在櫻花飛舞的坡道上命中註定般相遇的少女——加藤惠爲女主角的同人遊戲。邀請了加入了美術部、作爲同人插畫家活動的澤村·斯潘塞·英梨梨，以及學年第一的優等生、作爲輕小說作家活躍的霞之丘詩羽，成立了blessing software。終於發表了第一部作品。\r\n英梨梨和詩羽爲了開發遊戲大作《Fields Chronicle》，來到了人氣創作者紅坂朱音的身邊。blessing software的代表倫也繼續進行社團活動，與副代表惠一起開始了新作的開發。啓用學妹波島出海爲插畫師，委託出海的哥哥——伊織爲製作人，和冰堂美智留以及她的樂隊——icy tail一起進行新作的開發……\r\n英梨梨和詩羽的大作究竟如何？倫也和惠的關係有什麼異變？blessing software究竟將去向何方？圍繞路人女主的青春塗鴉，迎來大結局。",
    "38000": "大正時期、日本。\r\n賣炭的心地善良的少年·炭治郎，有一天被鬼殺死了家人。\r\n而唯一倖存下來的妹妹禰豆子變成了鬼。\r\n被絕望的現實打垮的炭治郎，爲了讓妹妹變回人類並討伐殺害家人的鬼，決心沿着“鬼殺隊”的道路前進。\r\n人與鬼交織的悲哀的兄妹的故事，現在開始！",
    "30709": "單行本第22、23、24、25卷限定版同捆DVD。",
    "38040": "根據熱門輕小說改編，描繪主角轉生到異世界的不尋常旅程的奇幻喜劇《河野昴世界的宿福窩！ 》劇場版已播出至第二季。佐藤和真是一位隱居的高中生，他的生命因一場交通事故而戛然而止，他轉生到了另一個世界，與女神阿克婭為伴。他與製造麻煩的無用女神阿克婭、惹惱中二病的魔法師惠惠、無法停止妄想的女騎士道格拉斯組成隊伍，展開不可思議的冒險。有一天，一位名叫云云的紅魔女出現在他們面前，抱怨家鄉的危機“紅魔背後”。為了追尋云云，踏上拯救家鄉的旅程，和真和他的朋友們前往紅魔背後，但是……導演金崎高臣、作家上江津誠和其他主要工作人員繼續電視劇的創作。動畫製作將由 J.C.STAFF 負責。",
    "37999": "人才雲集的精英校·秀知院學園，在該校的學生會相遇的副會長·四宮輝夜與學生會長·白銀御行。\r\n無論任何人都認爲十分般配的這兩位天才，本以爲很快就會喜結良緣，但礙於過高的自尊心而仍然未能告白！\r\n“如何讓對方告白”在這樣的戀愛頭腦戰中窮盡智略的兩人……\r\n其罕有的知性熱失控！已經完全無法控制！\r\n戀愛讓天才變成傻瓜！\r\n新感覺“頭腦戰”？戀愛喜劇，再次開戰！",
    "56009": "英雄，這是世界上最殘酷的懲罰。罪犯“勇者”與被判處死刑的魔王的戰鬥。立即死亡、強制復活、連續死亡都允許。\r\n前聖騎士團喬薩拉，被賦予了勇敢的恩賜。勇者刑罰部隊，是以軍事領導人的領導為基礎的刑事刑罰部隊，衝鋒在戰場的第一線。在我們生活的惡劣環境中，莎拉遇到了最強大的生物武器之一，“女神”安有人。\r\n“消滅敵人後，你應該可以享受……但之後，你就會成為敵人的頭目。”\r\n自己生命的死亡，自己對自己的報復——\r\n女神與莎拉簽訂契約，毅然投入到全世界激烈的戰爭與陰謀之中！\r\n\r\n成為英雄，是這個世界上最嚴厲的懲罰。犯下致命罪行的人會成為“英雄”，並受到與魔王戰鬥的懲罰。就算被殺了，他也會復活，甚至不許他死。被判處英勇懲罰的前聖騎士團團長齊羅·福貝爾茨，率領由性格敗壞者組成的懲罰英雄部隊奔赴了戰鬥的前線。在嚴酷的條件下，齊羅遇到了最強的物理武器之一——劍女神西奧裏塔。 “當你消滅了你的敵人後，讚美我……拍拍我的頭。”為了生存，為了報復那些陷害他的人。與女神締結契約的齊羅，在絕望的世界中陷入了激烈的戰鬥和陰謀之中。",
    "35851": "經爲流逝的日月。緯爲人們的生業。\r\n住在遠離塵囂的土地，一邊將每天的事情編織成名爲希比歐的布，一邊靜靜生活的伊歐夫人民。在15歲左右外表就停止成長，擁有數百年壽命的他們，被稱爲“離別的一族”，並被視爲活着的傳說。沒有雙親的伊歐夫少女瑪奇亞，過着被夥伴包圍的平穩日子，卻總感覺“孤身一人”。他們的這種日常，一瞬間就崩潰消失。追求伊歐夫的長壽之血，梅薩蒂軍乘坐着名爲雷納特的古代獸發動了進攻。在絕望與混亂之中，伊歐夫的第一美女蕾莉亞被梅薩蒂帶走，而瑪奇亞暗戀的少年克里姆也失蹤了。瑪奇亞雖然總算逃脫了，卻失去了夥伴和歸去之地……。\r\n瑪奇亞懷着空虛的心靈在黑暗的森林中徘徊。如同被召喚一般，她在那裏遇到了剛剛失去雙親的“孤身一人”的嬰兒。逐漸成長爲少年的艾瑞爾。即使時間流逝也仍然保持少女樣貌的瑪奇亞。在同樣的季節中，經過着不同的時間。在變化的時代當中，兩人的牽絆逐漸變化着色調——。\r\n兩名孤身一人之人的相遇，編織出無可替代的時間的故事。",
    "37515": "《Made in Abyss》第二部，動畫《Made in Abyss》合輯。影片講述了一個立志成為偉大洞穴探險家的女孩和一個機器人化身的男孩在一個名為“深淵”的深洞中進行冒險的故事。工作人員和配音演員將繼續包括導演小島雅之、角色設計泡瀨和哉以及配音演員富田美悠、伊勢瑪麗亞、井澤詩織、大原沙耶香和豐崎亞紀。",
    "35557": "這是成長的故事——\r\n寶石中最年少的磷葉石，僅有3.5的脆弱硬度，韌性也很弱，因而不適於戰鬥。此外，也沒有對其他工作的適應性。被看做是隻會出一張嘴，完完全全的吊車尾。這樣的磷葉石，在即將滿三百歲時終於被交付了第一件工作。那是，名爲編纂博物志的工作。磷葉石對這不起眼的工作感到不滿，但他在通過自己的雙眼看見世界，經歷各種各樣事情的同時，接連被巨大的波瀾吞沒。之後，他終於獲得了夢寐以求的“強大”，卻並非是以自己所期望的形式——\r\n\r\n這是友情的故事——\r\n擁有比磷葉石更爲特殊的體質的辰砂。僅僅是在那裏，身體就會散播毒液的辰砂，爲了不給周圍人添麻煩，而在夜晚獨自將自己關在室內，並封鎖了心靈。某天，就在即將被月人擄走時被辰砂所救的磷葉石，和他做了“接下來就該我來救你了”的約定。磷葉石一邊爲編纂博物志而奔走，一邊爲了將辰砂帶往光明的世界而尋找着適合他的工作。究竟磷葉石的想法能否傳達給辰砂呢？兩人的約定究竟會不會有實現的一天呢——？\r\n\r\n這是戰鬥的故事——\r\n從月球飛來的神祕敵人“月人”。他們將寶石作爲裝飾品，特別中意美麗的寶石，將寶石們一個接一個地擄走，真實身份不明。而且被擄走的寶石被加工成爲武器，反過來加害於寶石。得到月人的不斷改良，變得更加強力。面對接連現身的月人，二十八位寶石能否贏得勝利？他們的真正目的是什麼？這場無止境的戰鬥，能否畫下終止符？",
    "5028": "重野大悟是一名小學生，他的父親仍然是一名現役職業棒球運動員。\r\n仰慕曾在美國職業棒球大聯盟打球的父親五郎，開始與少年棒球隊“三船海豚”打棒球。然而，在二代選手的壓力下，他未能如願進步，不到一年就退出棒球，過著無精打採的生活。\r\n小學六年級的春天，一名從美國歸來的轉學生出現在大悟面前。\r\n轉校生的名字叫佐藤光。原來光的父親是五郎的盟友、前大聯盟選手佐藤久也……\r\n\r\n男孩們的命運開始改變！",
    "56523": "27-52爲第二季。\r\n宇宙浩瀚開啓全新篇章，羅峯熱血成長再迎高能對決。你要變強，強到可以守護所有人。鎖定騰訊視頻《吞噬星空》第二季，12月29日熱血來襲！\r\n",
    "56524": "地球存亡危在旦夕，英雄獻祭捨生取義。羅峯涅槃歸來迎戰金角巨獸，開啓宇宙副本。邁向浩瀚征戰星際，抵禦強敵破局新生！《吞噬星空》正式定檔10月3日，這一次，繼續爲人類而戰！\r\n第86-136集爲第四季，第137-156集爲第五季，第157-208集爲第六季",
    "53236": "「我一定要成為火影！」！ ”\r\n漩渦鳴人的夢想是有一天繼承木葉之後第一忍者火影的名號。鳴人因被封印在體內的九尾妖狐而擁有一段孤獨的過去，但他卻結識了佐助和小櫻，並作為上忍卡卡西率領的第七小隊的一員開始了自己的使命！",
    "37965": "夜晚。如同逃跑一般奔馳在城市中的藏原走。他的側面，突然有輛自行車衝來。素不相識的男子，對阿走發問了。“喂！你很喜歡跑步吧！”\r\n男子的名字是清瀨灰二。 就這樣，阿走在灰二的引導下，到達了名爲竹青莊的老舊公寓。9名個性豐富的住民住在那裏。阿走來到最後的空房間，雖然感到困惑，卻仍然被強行留下。他怎麼也沒有想到，自己會成爲這裏的“第10個男人”……。",
    "11979": "2011年11月10日，由勘方伸明製作的三部劇場版的消息，包括TV版的修改版，以及一些全新的作品。\r\n\r\n該劇第一部《最初的故事》於2012年10月6日上映，共131分鐘，電視劇前8集，但劇中部分情節被省略。\r\n合集第二部《永恆的故事》（Eternal Story）於2012年10月13日上映，時長111分鐘，電視劇後4集，場景全新增強。",
    "48561": "《柔術會戰》原點\r\n一個愛與詛咒的故事。\r\n《柔術回戰》是秋見哥哥的漫畫作品，正在集英社的《週刊少年Jump》上連載。該劇於2018年3月開始連載，講述了因人類負面情緒而產生的詛咒與使用魔法驅除詛咒的魔法師之間的戰鬥。目前已出版16卷，總發行量已突破驚人的500萬冊。\r\n\r\n該電視動畫於2020年10月至2021年3月在每日放送和TBS播出，儘管是深夜動畫，但收視率很高。它引發了一場巨大的運動，在固定費率 Braking 電影發行服務 Zentai 的每週觀眾排名中保持第一名大約兩個月。\r\n（GEM排行榜俱樂部研究/2021年1月23日至2021年3月20日每週六每週六近一週觀看作品調查）\r\n\r\n2021年12月24日，《柔術會戰》作為電影進入了新的階段。\r\n電影版講述了《柔術會戰 0 東京都柔術學院》，這是之前出版的書籍中最受歡迎的故事之一《柔術會戰》的前傳。\r\n俗稱“0卷”。\r\n\r\n《柔術回戰劇場版0》\r\n——這是柔術迴轉的起源故事，是一個“愛與詛咒的故事”。",
    "40787": "活在自我世界中的喬瑟，遨遊在自己感興趣的繪畫和書籍的海洋中。自幼便一直坐在輪椅上的她，某天在一個危險的斜坡上差點摔倒的時候，得到了大學生恆夫的幫助。專攻海洋生物學的恆夫，爲了實現自己能夠親眼看一下只生活在墨西哥的夢幻魚羣的夢想，日夜不停地在進行着兼職打工。\r\n和喬瑟相依爲命的祖母·智久看到這樣的恆夫，向他介紹了一份兼職工作。這份工作的內容就是聽從喬瑟的要求，並想辦法滿足她。然而，固執且不善與他人交流的喬瑟對恆夫非常刻薄，而恆夫也沒有在意喬瑟是個殘疾人，直率地回應她。\r\n就這樣逐漸地，雙方的距離縮短，開始瞭解對方。在兩人接觸的過程中，喬瑟也下定決心，要與恆夫一起去看看自己夢寐以求的外面世界……",
    "9756": "與願望的實現相反，不爲人知的持續戰鬥的魔法少女們。但是環彩羽卻忘記了自己的願望。\r\n“當我成爲魔法少女時，我許了什麼願望？”\r\n在日常生活中突然出現空洞。那些已經失去的重要的東西。毫無理由持續戰鬥的每天……\r\n從那時起，有傳言在魔法少女們之間紛傳。\r\n“如果去神濱，魔法少女就會被拯救”\r\n神濱市是魔法少女和傳言聚集的城市。爲了尋求失去的願望，環彩羽的故事開始了——",
    "50183": "“我將成為世界上最好的爵士樂手。”\r\n\r\n 來自仙台的高中生宮本大對爵士樂著迷，並開始演奏次中音薩克斯管。\r\n多年來，我每天都在河岸上獨自演奏次中音薩克斯，無論刮風下雨。\r\n\r\n畢業後，我搬到東京追求爵士樂。戴搬進了高中同學玉田俊二的公寓，有一天，他在一個現場音樂俱樂部遇到了澤部幸紀，一位來自同一代的才華橫溢的鋼琴家。\r\n\r\n“我們集合吧。”\r\n\r\n戴邀請幸紀加入樂隊。起初，幸吉並沒有把他當回事，但兩人被那壓倒聽眾的巨大薩克斯管所感動，決定組建樂隊。玉田受到戴的熱情啟發，開始打鼓，加入了樂隊，​​三人組成了“JASS”。\r\n\r\n儘管他看不懂樂譜，也不懂爵士樂，但他卻竭盡全力地演奏。幸吉從小就將一切都奉獻給了爵士樂。玉田初學者。\r\n\r\n三人組的目標是在日本最好的爵士樂俱樂部“So Blue”演出並改變日本爵士樂界。 “JASS”一邊拼命追求看似魯莽的目標，一邊成長，並逐漸開始受到關注。在《So Blue》現場表演的可能性開始出現，看似令人眼花繚亂的進展還要繼續，但意想不到的事情發生了……\r\n\r\n一個把全部熱情都傾注在音樂上的年輕人。最後你會看到怎樣的風景呢？",
    "32366": "限定版單行本第65卷、第66卷同捆OAD，分別收錄“愛染香篇”前篇和後篇。",
    "5": "2071年，即將迎接萬聖節的火星都市阿爾帕城。在高速道路上一輛油罐車突然發生了爆炸，而在案發現場周邊的人們，卻也出現了原因不明的症狀相繼倒地，造成相關死傷者高達400人以上的慘案。警方認爲這可能是使用不明生化武器的恐怖活動，火星政府也發出3億烏隆的高額賞金緝兇。而在追查另一件盜刷貨幣卡案件的駭客嫌犯李‧山森的菲，卻意外拍到了案發當時，現場所出現的一名手掌上有刺青的男子。爲了3億烏隆的賞金，於是BEBOP號上的四人＋一犬搭檔，開始找尋這名男子的下落……",
    "38475": "這是一個在冬天晚些時候開始的故事。\r\n\r\n志摩凜離開故鄉山梨縣，在名古屋的一家小型出版公司工作，獨自生活。\r\n一個週末，我正計劃去旅遊，\r\n突然，他收到了高中好友大垣千秋發來的消息。\r\n“我現在在名古屋。”\r\n\r\n在山梨縣旅遊振興機構工作的千秋負責一個幾年前關閉的設施的重建計劃。\r\n\r\n“這麼大的場地，如果我們能把它變成一個露營地那就太好了。”\r\n凜漫不經心的話語讓千秋開始動起來。\r\n\r\n各務原撫子在東京的一家戶外用品店工作。\r\n犬山葵在家鄉山梨縣成為一名小學教師。\r\n齋藤惠奈在橫濱的一家美容沙龍工作。\r\n以前的露營夥伴聚集在一起，開始計劃開發一個露營地。\r\n\r\n通過營地而聯繫在一起的五個人將接受他們現在能做的事情的挑戰。\r\n一個戶外女孩的故事拉開了序幕。",
    "55318": "他們每個人都有一個強烈的花樣滑冰夢想，\r\n祈和明浦林次以“球員和教練”的身份相識。\r\n\r\nInori的目標是成為光榮的“獎牌獲得者”\r\n在Meiko Cup和西日本中小學生錦標賽中積累經驗並通過徽章測試後，\r\n終於，她擁有了與“天才少女”王崎光同級參賽的資格。\r\n\r\n下一個目標是中部區塊錦標賽，並有機會參加全日本錦標賽。\r\n\r\n在她的新對手中，祈證明她可以脫穎而出！",
    "31646": "獨自居住在東京舊市街的17歲職業將棋棋士——桐山零。\r\n他是個幼時就因爲意外失去家人，懷抱着深沉孤獨的少年。\r\n出現在這樣的他面前的，是明裏、日向、桃三姐妹。\r\n與她們的相處後，零開始發生些許改變——。",
    "49721": "“捉弄”縮短了二人的距離，\r\n2022年想要守候的初戀就在這裏。\r\n\r\n在一所初中裏，有一個叫做西片的男生，他時不時就會遭到同桌女生高木的捉弄。\r\n西片每次思考對策，想要捉弄回高木，都會被高木看透。\r\n\r\n於是西片每天都絞盡腦汁，想要扳回一城…\r\n然而隨着時間變化的不止是季節，還有西片的心境？\r\n看似佔據優勢的高木似乎也發生了讓她動搖的事情？\r\n\r\n是看對方喜歡自己，還是將喜歡展現給對方看——\r\n讓人止不住微笑和心動的“捉弄戰爭”，終於要進入最終回合！？",
    "14397": "成爲二年級學生的千早和太一等人，首次迎來後輩，在經歷着作爲前輩的痛苦與喜悅的同時，目標也直指競爭對手學校的強敵。更加充滿激情的瑞澤高校歌牌部，將會一如既往地展開活力四射的青春羣像劇——",
    "62896": "月讀是夢想與希望聚集的虛擬空間。\r\n少女們相遇，\r\n告別的舞臺開始了……\r\n\r\n未來只比現在提前一點點。\r\n綾葉坂賴是一名 17 歲的高中女生，在東京的一所學校上學。\r\n他過著極其忙碌的生活，試圖平衡兼職工作和學業。\r\n我每天的舒適就是觀看八千代月見（Yachiyo Tsukimi），他是互聯網上虛擬空間 Tsukuyomi 的管理員和流行主播。\r\n在每個人都創造自己的另一個自我並自由地從事創作活動的月讀裡，綾葉正在宣傳八千代，並通過玩戰鬥遊戲賺取一點零用錢。\r\n\r\n有一天，綾葉在回家的路上發現了一根閃爍著七種顏色的遊戲電線桿。\r\n從裡面出來的是一個非常可愛的嬰兒。\r\n她無法丟下她一個人，把她帶回家，嬰兒很快就長成了一個和綾葉年齡相仿的女孩。\r\n「你是輝夜姬嗎？」\r\n\r\n輝夜姬已經長大了，自私到隨心所欲。\r\n在輝夜自私的請求下，綾葉決定幫助月讀的現場音樂活動。\r\n綾場作為製作人創作音樂，輝夜作為肝臟演唱，\r\n兩人逐漸向對方敞開心扉。\r\n殊不知，帶著輝夜重返月球的不祥之影已經指日可待……\r\n\r\n這是前所未見的“輝夜姬”的故事。",
    "58919": "我是富堅。\r\n富堅出生得很快，找到了朋友和歸屬的地方，而小宮是一名轉學生，為了忘記痛苦的現實而拼命奔跑。富堅教小宮如何跑得快，放學後兩人一起練習。小宮找到了自己的事業，開始貪婪地追求唱片。漸漸地，通過100m的比賽，兩人建立了一種可以稱為競爭對手和最好朋友的關係。\r\n\r\n幾年後，成為頂級跑步運動員之一的小宮出現在富堅面前，富堅雖然以天才跑步運動員的身份而聞名，但卻害怕必須繼續獲勝。",
    "55102": "組建了桃源無刀的尼娜，面對著她拋棄的故鄉。\r\n\r\n桃花面對她拋棄的樂隊“鑽石塵埃”。\r\n\r\n受到兩個各自克服過去的人的攻擊後，他們都試圖克服自己的過去，成為職業人士，但他們無法適應成人社會的邏輯而退出。\r\n\r\n作為一支獨立樂隊\r\n決定活下去。",
    "9617": "唯、澪、律、紬四人即將高中畢業，決定進行一次畢業旅行。梓聽到信息，也決定跟隨學姐們一起旅行。她們各自提出自己想要去的目的地，最終通過抽籤選中去倫敦的計劃。幾位女生在爲畢業旅行做準備的同時，關於倫敦的想象也在飛馳……",
    "39167": "猶豫不決的大洗女子學園VS繼續高中、初中的激烈比賽！\r\n然而，飛往大洗女子學校的第一趟航班丟失，猴魚軍團陷入困境。繼續前進的高中生和初中生的現狀！ ？\r\n\r\n另一方面，黑森峯女子學園VS青影拉奈女子學園決戰表現激烈！\r\n黑森峯的隊長半美愛麗華和敵方的敵人清倉的隊長大吉嶺！\r\n\r\n一秒看不懂的雙倍彩票，無人能中獎！ ？",
    "9260": "櫻花飛舞的三月二十五日，散學典禮那天下午。\r\n高中二年級的阿良良木歷，與編着三股辮的戴眼鏡的優等生，羽川翼相遇了。\r\n歷從羽川那裏聽說了“這個小鎮上出現了吸血鬼”的流言。\r\n這天夜裏，上街買東西的歷，在地鐵站中遇到了血流滿地，失去四肢，絕望地請求救助的女人。這個女人，有着和羽川所描述的相同的，金色的秀髮，美麗的面龐……令人寒顫凍僵的冰冷眼神。\r\n歡迎，來到黑夜的世界——\r\n傳說中的吸血鬼——Kissshot Acerolaorion Heartunderblade 與 阿良良木歷，兩人的《物語》，由此開幕。",
    "6945": "在Jump Super Anime Tour 2008中放映的特別版。放映時間約10分鐘。這是一段關於城井獅子時代劇集的預告片式視頻，並錯誤地宣佈即將在春季上映並同步放映的《白夜叉的誕生》將是新選組上京版。口頭禪是“修羅誕生了”。伊麗莎白佩戴3D眼鏡的特別觀看門票現已發售。",
    "5941": "屋後體育用品店的主角北村光，以及棒球器材店兼茶館的月島四姐妹千曲青梅。九家的長女和葉，光最好的朋友若葉，和光的三女兒青葉，性格不合適的青葉，以及勝吉的四女兒紅葉。\r\n小學五年級的夏天，讀光若葉的約定在暑假祭典期間舉行。然而，在立約時間到來之前，幼葉卻因一場意外而去世了。以前是兩個人離開的夏日祭，現在只剩下一個人獨自在燈火中……\r\n高中生和初中生的光芒，若葉最終的夢想“甲子園”目標，以及青州學院棒球部冠軍的獲得。之後，青葉彌作加入了棒球部，命運的比賽開始了……",
    "49310": "“最後的盛宴開始了……”\r\n故事終於到了最終章！\r\n失去母親的透獨自住在帳篷裡，\r\n該地點是古老的相馬家族的所在地，因此他決定與相馬由紀和相馬京一起住在那裡。\r\n然而，索瑪家族數百年來一直被可惡的“詛咒”所束縛。\r\n透與由紀、京以及相間家族其他成員的關係日益加深，他努力打破詛咒，但是……\r\n我找不到任何解決方案的線索。相反，相馬家的當家相馬明人，\r\n當她得知最大的祕密：她是一個女人時，她不知所措。\r\n連接“神”阿基拉和所有“十二生肖”的“紐帶”是一種轉瞬即逝、脆弱的悲傷螺旋……\r\n然而，聚會永遠不會結束——最初的記憶，第一個承諾，每個人都已經忘記了。\r\n另一邊等待著由希、京和透的是什麼？",
    "37822": "唐門外門弟子唐三，因偷學內門絕學爲唐門所不容，跳崖明志時卻發現沒有死，反而以另外一個身份來到了另一個世界，一個屬於武魂的世界，名叫斗羅大陸。這裏沒有魔法，沒有鬥氣，沒有武術，卻有神奇的武魂。這裏的每個人，在自己六歲的時候，都會在武魂殿中令武魂覺醒。武魂有動物，有植物，有器物，武魂可以輔助人們的日常生活。而其中一些特別出色的武魂卻可以用來修煉並進行戰鬥，這個職業，是斗羅大陸上最爲強大也是最榮耀的職業“魂師”。 小小的唐三在聖魂村開始了他的魂師修煉之路，並萌生了振興唐門的夢想。當唐門暗器來到斗羅大陸，當唐三武魂覺醒，他能否在這片武魂的世界再鑄唐門的輝煌？",
    "22789": "因緣際會下，來到日本最西端的島上生活的年輕帥哥書法家·半田清舟。在開始不習慣的鄉村生活的“老師”面前，出現了一名天真浪漫的島上囝仔·奈留……？在都市長大的傲嬌老師和胸襟異常寬闊的島上居民交織而成的觸動人心島嶼喜劇！",
    "39547": "MAGES.發行的遊戲《我的青春戀愛物語果然有問題 完》的特典OVA。",
    "39808": "包含TV動畫第三季新OAD的豪華特別版現已發售！\r\n特別版由動畫中未包含的原創劇集和原創故事組成。\r\n附贈收錄有「Non Non Biyori Non Stop」第 13 集的藍光光盤！",
    "41025": "福士是不朽的存在。\r\n\r\n與他們對立的是“Knocker”，這是一種攻擊人類並試圖消滅他們的敵對力量。\r\n經過漫長的戰鬥，伏石贏得了對諾克的戰鬥，但他仍然需要繼續保護他的人民。\r\n他身體擴張，抵抗之根如樹一般蔓延開來。\r\n\r\n幾百年後，這是現代世界。\r\n一個比以往任何時候都更加和平的世界。\r\n\r\n新朋友、新家……\r\nFushi認為他可以唱出在一個一切都圓滿的世界裡的幸福。然而，一個令人不安的陰影再次逼近了富施。\r\n那影子，是深入人心縫隙的剋星。\r\n以及創造他的觀察者的真正目的。\r\n對富士的新考驗。到了他必須做出重大選擇的時刻了。\r\n仙人伏世的故事，‘人間版’開始了。",
    "2251": "　　1711年在大西洋上，背井離鄉的鍊金術師們從惡魔手中得到了一樣東西——那便是永生之酒。爲了獨佔永生之酒的配方，在祕密之船上的衆人開始互相殘殺。1930年代的紐約的黑道中，年少有爲的菲洛、傻瓜盜賊夫婦、200年老不死的鍊金術士和他的助手，以及菲洛從小的玩伴、豪門千金、恐怖組織成員、年輕的列車長……這一羣原本毫不相干的人卻因永生之酒的復甦讓他們的命運開始複雜交錯起來。\r\n　　以紐約作爲目的地，從芝加哥出發穿越美洲大陸的列車上，命運之輪將所有人聚集到了一起。而在這輛列車上的不僅僅是“人類”而已。傳說中的幽靈再次出現，車上的旅客從最後一節車廂開始一個一個接連消失……",
    "58390": "明成學園裡有些吵鬧。\r\n可靠的新生即將來到明成學園，這是不可戰勝的！ ！\r\n但似乎這並不是唯一即將發生的事情……？\r\n\r\n第二個夏天，當麻和總一郎，\r\n新的戲劇即將開始。\r\n\r\n還有一些讓“Touch”粉絲無法抗拒的場景……\r\n\r\n立花兄弟，高二的夏天……！\r\n這個夏天……這個夏天是……！",
    "53540": "本作以4月14日上映的劇場版《名偵探柯南潛水艇》的主角灰原愛為中心。以電視劇《神祕列車》為中心，從其他劇集中提取的重要場景進行了重構。黑衣組織開發毒藥的過去、與同樣命運的柯南的遭遇、與妹妹宮野明美的回憶、灰原與黑衣組織的關係等，在觀看《黑鐵的魚影》之前，您可以欣賞到您想回顧的劇集。在主線故事的最後，還出現了只有本作才能看到的繼“黑鐵魚影”之後的新視頻。",
    "31988": "吹奏樂競賽京都府大賽。在那裏漂亮地取得金獎的北宇治高中吹奏樂部，向着下一個舞臺·強豪雲集的關西大賽發起挑戰！",
    "41457": "摧毀完全獨立的無人戰爭武器並以“軍事集團”入侵共和國的力量已經發展起來。然而，無人戰機只是在天空中出名，事實上，它們是由有使用權限的人使用的。\r\n86 “‘先鋒戰隊’的指揮官，一個名叫辛恩的年輕人，在戰場上等待著一個年輕人的死亡。再納烏拉，新任命的共和國軍隊指揮和控制官。在 1990 年代初期，有 86 個地方需要救援，正因為如此，他們遇到的‘人偶’的想像是，他們期待著正常人類。\r\n只是那個利用工具製造戰爭的少年，和那個對未來抱有希望的才女，以及正在激烈戰鬥中的兩個人，都是未來。",
    "46654": "隨著IDOLiSH7項目的進展，我們推出了一部紀念電影，該電影結合了16位偶像出演的眾多電視劇。\r\n\r\n我們希望您喜歡七年的故事。\r\n也請大家多多期待IDOLiSH7的未來吧！",
    "49458": "他的生命本應因一場交通事故而戛然而止（！？）\r\n佐藤和真是一位熱愛遊戲的蟄居族。\r\n一次偶然的機會，女神阿克婭與我同行。\r\n轉生到另一個世界。\r\n「在像RPG遊戲那樣的異世界裡，\r\n享受冒險家的生活！目標是成為英雄！ ”\r\n但在很短的時間內，和真轉世了。\r\n只會發生麻煩的事情。\r\n\r\n阿克婭，麻煩製造者女神，\r\n惠惠，惹惱中二病的魔法師，\r\n達克妮絲是位能力雖高卻總是妄想不斷的女騎士。\r\n我最終和三個極其遺憾的人組成了一個聚會，\r\n我因債務而無法清醒\r\n他因顛覆國家罪而受審\r\n他征服了魔王軍的領導者，有時甚至死亡......\r\n\r\n有一天，和真一行人從紅魔族後面回來了。\r\n一封信到達。\r\n故事講述的是艾麗絲公主打敗了魔王軍的首領。\r\n他想聽聽和真和他朋友們的冒險經歷。\r\n在伴遊和教育工作者 Claire 和 Rain 的陪同下，\r\n艾麗絲公主訪問了阿克塞爾小鎮，\r\n我以為我已經和真一行人和平地見面了……\r\n“你不是說要再告訴我你的冒險經歷嗎？”\r\n愛麗絲公主愛上了和真！ ？\r\n當和真睜開眼睛的時候，他發現自己已經來到了王都！\r\n當艾麗絲詢問時，\r\n在皇家城堡裡體驗名人生活，\r\n和真認為這是一種祝福並決定留下來。\r\n但大約在同一時間，\r\n王都發生了盜賊在幕後操縱的事件……！ ？",
    "777": "在一次對治某村莊食屍鬼的超自然事件時，平凡女警女警西洛斯·維多利亞遭到襲擊，奄奄一息，關鍵時刻吸血鬼殺手阿爾卡特出現，剷除食屍鬼，並將西洛斯變成了吸血鬼的一員，她順理成章也接觸到了阿爾卡特背後的神祕組織，即爲維護英國基督新教、與反基督怪物作戰的皇家國教騎士團（Hellsing），在現任當家伊塔古拉·方布魯克·維英格茨·赫爾辛的率領下，他們接手一樁樁危險且陰謀重重的任務。在這一過程中，與食屍鬼有關的事件層出不窮，死後背後有另一個神祕組織正在策劃驚天陰謀。梵蒂岡特務局第十三課Iscariot機關局長安利哥·馬克斯威爾、安德魯森神父等重要人物相繼現身，爲了保護英國本土和基督新教，第九次十字軍成立，而他們的對手則是納粹餘孽少校所率領的1000頭食屍鬼組建的千禧年大軍。",
    "39535": "“在異世界我是認真的！”\r\n34歲，處男，失業，宅在家的尼特族男子。\r\n在父母葬禮當天，他被趕出家門並被卡車撞死。\r\n一覺醒來，他發現自己重生為嬰兒，來到了劍與魔法的異世界！\r\n曾經像垃圾一樣生活的男人，作為少年，發誓要在異世界認真地生活，盧迪烏斯。\r\n因菲託亞領地轉移事件而被轉移到魔大陸後，組建了冒險者隊伍“Dead End”，\r\n盧迪烏斯一行人抵達了魔大陸最南端的港口城市溫波特。\r\n盧迪烏斯與“大魔王光尻香”相遇，獲得了新的力量。\r\n捲入這場魔法災難的家人和朋友怎麼樣了？\r\n“重做生活”的幻想重新開始！",
    "49926": "第一話是全新的一話，講述了煉獄恭十郎從鬼滅之刃總部前往無限列車途中的任務。第 2 集到第 7 集描述了 Mugen 列車上的任務，以及新的附加鏡頭、新的主題曲鏡頭等。",
    "39551": "史萊姆生活，開始了。\r\n上班族的三上悟在道路上被歹徒給刺殺身亡後，回過神來發現自己轉生到了異世界。\r\n不過，自己居然是“史萊姆”！\r\n他在得到利姆露這個名字後開始了自己的史萊姆人生，隨着與各個種族相處交流的過程中，他定下了一個目標——那就是“建立一個任何種族都能愉快地一起生活的國家”！",
    "57067": "韓立在天星城的洞府內經年累月不斷苦修，終於成功結丹。出關後，韓立爲煉製法寶尋訪靈物天雷竹，捲入了妙音門與極陰島、隱煞門間的爭鬥，終於成功煉製法寶——七十二口青竹蜂雲劍。此後韓立探索遺蹟時遭遇了神祕強大的前元嬰期修士玄骨上人，並聽到了虛天殿的傳說。上古遺蹟虛天殿每三百年開啓一次，唯有持有“虛天殘圖”方能尋到位置。韓立意識到此前得到的某張地圖極有可能是虛天殘圖之一，於是打定主意去虛天殿尋找機緣。",
    "40211": "這是講述一個少女養貓的平淡故事。\r\n號稱耗資三千元打造的中國動畫癲瘋之作。\r\n故事主要講述一個少女養貓而發生的種種離奇事件，整個作品畫面風格很“中國式”。故事情節搞笑！目前正在連載中。",
    "39587": "我一定會拯救你的。\r\n打倒了擔任「怠惰」的魔女教大罪司教，貝特魯吉烏斯·羅曼尼康帝后，菜月昴和愛蜜莉雅又再度相遇了。在跨越了痛苦的訣別，兩人終於和解，而新的篇章卻又開始了。\r\n超乎想象九死一生的危機，以及冷酷無情的現實。少年將再次起身，面對殘酷的命運。",
    "13601": "在不久的將來，西比爾系統，一個將靈魂轉化為數字的巨大監視網絡，維持著公共秩序。\r\n在瞬息萬變的世界中，偵探們拿著 Dominator（一種測量犯罪相關數字的槍），\r\n在罪犯犯罪之前追捕他。\r\n2012年開始的原創電視動畫《PSYCHO-PASS》第三季講述了兩位新人督察的故事。\r\n新藤新和米哈伊爾·伊格納托夫成為衛生福利部公安局的偵探，在不斷變化的世界中尋找真相。",
    "10534": "到北極遊玩的大雄，發現了一顆球，當大雄拿起那顆球，天上竟然掉下了機器人的零件，於是大雄把它帶回去。完成後，卻有一個名叫莉露露的女孩要要回去，但大雄等人卻完全沒有想到，擁有毀滅性武器的機器人、與其主人莉露露的目的居然是要毀滅地球……\r\n因此,本次的冒險開始了！\r\n\r\n本片根據藤子·F·不二雄的同名漫畫長篇改編，1986年曾被拍攝爲電影版，此次爲2011年的新拍版。",
    "10030": "第二季開始了！ ！\r\nMiraku 和 PathTLive 的其他成員成功晉級 Virtual Grid Award ADEN Seed Final Selection。\r\n然而，他們的喜悅是短暫的，下一個挑戰很快就降臨到他們身上。\r\n學校提出的下一個挑戰是單位戰！ ！\r\nPathTLive的結合是否出現裂縫？ ！\r\n遭遇新的強大對手\r\n告別朋友\r\n米拉庫和他的朋友們搖擺不定的友誼\r\n這次審判會給米拉克和他的朋友們帶來什麼？\r\nPathTLive的命運又將如何？ ！",
    "20651": "『夏目友人帳』第四季的新作OVA。描寫了能夠看見妖怪的少年夏目與貓咪老師一起，和其他妖怪們進行交流的小故事。",
    "55357": "Hitori Goto，又名“Bocchi-chan”，是一個熱愛吉他的孤獨女孩。\r\n 我整天一個人在家玩，但一個偶然的機會，\r\n 他決定加入井地幸花領導的“Zueiband”。\r\n 不習慣在人前表演的後藤會成為一名出色的樂隊成員嗎？",
    "51805": "已確定《銀河英雄傳說Die NeueThese》第四季將於2022年9月起全三章上映，副標題為《Scheme》。\r\n此外，預告視覺圖已公開，劇場版限定版Blu-ray也已公開，片尾字幕的署名權也將開始接受預約。",
    "10937": "日本機器人動畫鉅作《機動戰士高達》於1979年在電視上播出。由角色設計兼動畫監督安日谷良一創作、總發行量突破10億冊的人氣漫畫《機動戰士高達 THE ORIGIN》終於被改編成動畫了！\r\n決定了後來被稱為吉翁公國“紅色彗星”王牌飛行員的夏爾·阿茲納布爾和他的妹妹賽拉·瑪斯的命運的悲劇和過去是什麼！ ？\r\n《查爾·塞拉篇》講述了兩兄弟和一個姐妹因父親吉恩·戴昆突然去世而發生的動亂的故事。\r\n掌握Side 3實權、控制吉翁公國的紮比家族、活躍於一年戰爭的眾多吉翁軍著名王牌飛行員的英雄事蹟、MS開發背後的故事、與地球聯邦軍的衝突以及戰爭爆發的路徑也將被揭曉。",
    "5040": "“埼京彩珠豺狼”隊的兒島弘道，雖然具備實力，但卻一次優勝也沒有得到過，因此被稱爲“不走運的天才擊球手”。\r\n不能得到估勝，應該是哪裏尚有不足之處。爲了找出那個缺點而自己來到了沖繩進行私下特訓。在那裏，他遇到了一個叫渡久地東亞的男人——稱爲“ONE OUTS”的賭博棒球中不敗的傳說。\r\n在第二次的比賽中，最後兒島以力氣取勝。爲了利卡恩茲的光明未來，他向東亞發出了邀請的。\r\n隨着東亞的入團，萬年B級隊的弱小球隊“埼京彩珠利卡恩茲”的命運迎來了巨大的轉變。",
    "5081": "所謂怪異——是因爲世界上沒有那種東西的存在。\r\n與生物有所不同——但與世界緊緊相連。\r\n故事主人公阿良良木歷，因爲知道了同班同學戰場原的某個“祕密”，從此被捲入一連串的怪異事件中……。",
    "22535": "某天於地球上空出現許多孢子，其中誕生的幼蟲侵入人體後，可以吞噬掉宿主的頭部取而代之，從而管理這個“死掉的身體”，它們能任意變形，其食物便是與寄生體相同的物種。男主角泉新一就是被寄生生物寄生的人類之一，但是由於某種意外，寄生在他體內的生物並沒有喫掉他的大腦，而只是取代了他的右手。本性善良正直的泉新一沒有被這突如其來的殘酷命運擊倒，爲了被寄生獸殺死的親友，以及所有人類的未來，他決心與其他完全體寄生獸進行殊死搏鬥。",
    "50407": "在小麒麟被聞人翊懸帶進霧山的消息傳開以後，妖獸們虎視眈眈，潛伏在霧山之中，伺機而動。另一方以赤驥爲首的地膳村兄弟們隨後也進入了霧山，各方立場不同，目標一致，仇恨，貪念，慾望，聞人翊懸究竟能否守住小麒麟，順利到達巨闕神盾救出母親呢？混戰！一觸即發！",
    "10162": "30歲的單身男大吉在外公的葬禮上遇到了從未謀面的6歲小女孩凜。而這個孩子竟然是外公的私生子，知道這一事實後的大吉十分震驚。親戚們表面上在討論收養凜的事宜，實際上卻在互相推卸責任，實在看不下去的大吉毅然做出了收養的決定。充滿正義感卻又冒冒失失的大吉，與雖然是個孩子卻隱藏着堅強內心的小女孩凜。二個人開始了他們磕磕絆絆、同心協力的同居生活。",
    "42886": "宇宙歷797（帝歷488）。銀河帝國與自由行星聯盟之間爆發了一場震動各國的內戰。\r\n在這場戰鬥中，萊因哈特消滅了敵對貴族家族，確立了帝國內部的霸權，但同時他也失去了一位無可替代的朋友。\r\n另一方面，楊成功鎮壓了國內發生的政變，卻增加了背後的危險。\r\n然後，第二年，帝國與聯盟再次交戰，兩位天才在戰場上擦出了火花……",
    "55644": "幾千年來，所有的人類都被一種神祕的現象瞬間變成了石頭。\r\n千空，一個擁有超人大腦的科學男孩，甦醒了。\r\n\r\n面對文明已經毀滅的石頭世界，千空決定利用科學的力量來恢復世界。聚集新朋友並創建一個“科學王國”。\r\n然而，最強高中靈長類動物獅子大寺領導的“武力帝國”卻擋住了他們的去路。\r\n司以淨化人類為目標，試圖用強大的軍事力量阻止科學的發展。\r\n經過科學與武力的激烈較量，千空與科學王國佔據上風，兩國最終和解。\r\n\r\n因朋友們的叛逆而陷入寒冷沉睡的司，為了復興全人類，\r\n科學王國的目標是石化光芒的源頭，地球的另一邊，新世界！\r\n\r\n走進世界，解開石化之謎！\r\n石頭世界的探索時代終於開始了！",
    "51440": "支持“愛上一個人”\r\n清爽的少年高中生的生活。\r\n宮野由美（宮野芳和 飾）是一個對自己女性面孔有著複雜情結的爛男孩。\r\n一個夏天的一天，我遇見了有點不良少年的學長佐佐木修明。\r\n佐佐木和宮野的日常生活是從借閱BL漫畫開始的。\r\n隨著季節的變化，它們之間的距離也在變化……\r\n然後我們就達到了“喜歡”彼此的感覺。\r\n\r\n現在正是冬天，佐佐木即將參加入學考試。\r\n入學考試結束後，畢業典禮也即將來臨。\r\n“佐佐木學長要畢業了……”\r\n宮野關心著專心學習的佐佐木，也珍惜他們一起上下學路上度過的時光，但是……\r\n\r\n發生變化的事情。那些不會改變的事情。\r\n他們溫暖又充滿愛的高中生活是——",
    "12029": "由新的工作人員和演員繪製的《宇宙戰艦大和號2199》的全新劇場版，於2012年4月在電影院上映並從2013年4月起在電視上播出後獲得了好評。",
    "39112": "默默坐落於上野的公園的祕密基地。\r\n在那裏的是3位小學生少女——。\r\n沒錯，她們正是守護上野的正義組織“COLORS”！！\r\n結衣、小幸、琴葉3人今天也爲了守護上野的和平，\r\n每日每夜（騙你的，只到傍晚而已）在街上來回奔走！！ ",
    "7655": "松田拓也所著的棒球漫畫《MAJOR》於1994年在《週刊少年Sunday》開始連載，現已出版74卷，成為《週刊少年Sunday》中卷數最多的長篇漫畫。成長。原作的電視改編於2004年由NHK教育電視臺播出，並於2004年版首次播出。第5季於2009年首播，第6季決定於2010年4月3日播出。 《棒球聯盟》季節性製作的愛引等長篇電影獲得了大量觀眾，自漫畫原作發行以來，原作的故事電視劇上映了。",
    "34240": "數學家天才，烹飪界魅力十足的廚師。\r\n奇妙的邂逅！\r\n\r\n數學指導小林佑吾的最新作品\r\n美味的食物和人類的戲劇！\r\n\r\n我放棄了成為一名數學家的夢想。\r\n以數學天才北田先生為例，\r\n與烹飪界神祕而有魅力的朝倉海一起，\r\n挑戰充滿才華的烹飪世界\r\n數學娛樂！\r\n\r\nTaku 的數學思維讓周圍的人感到驚訝。\r\n創建美麗的數學食譜，\r\n作為一名與大海為伴的廚師\r\n會有可能成長嗎？",
    "137": "根據富堅義博繪製的人氣漫畫改編的電視動畫作品。有一天，主角小傑遇到了獵人凱，據說他是他父親金的弟子。然後，她得知她的父親（她被告知已經死了）實際上還活著，是一名頂級獵人。小傑踏上旅程，目標是成為像父親一樣的獵人。要獲得獵人資格，您必須通過獵人協會每年舉行一次的獵人考試。小傑與他在旅行中結識的朋友雷奧裏奧和酷拉皮卡一起參加了充滿不可能挑戰的獵人考試。他們能否成為成功的獵人，小傑能否見到他的父親呢？",
    "1210": "大學退學第二年的春天，主角家裏蹲廢材佐藤達廣在一事無成下，妄想認爲自己的退學跟無職是NHK的全國性陰謀，就在這個時候在他面前出現了之前遇到過叫做中原岬的神祕美少女，並堅持達廣一定要加入計劃治好只會窩在家裏的毛病……",
    "48653": "一個春天的夜晚，在大學宿舍鳴海我的房間裡。\r\n在我受邀參加的歡迎宴會上，\r\n空野鳴羽\r\n他遇見了盲人女子冬月小春。\r\n\r\n她經常笑，談論她的夢想，\r\n他和我完全相反。\r\n從我聽完課回家路上拿起白色手杖那天起，\r\n兩人之間的距離一點一點的拉近。\r\n\r\n“我想看煙花表演。”\r\n\r\n這些話語中蘊藏著光芒，\r\n他第一次直視前方。\r\n我看不見的女朋友和我封閉的心。\r\n\r\n這是由兩個尋找光明的人編織而成的。\r\n一個蒼白愛情的故事。",
    "56752": "爲了拯救死去的程小時，陸光回到了最初，沿着命運的軌跡重新開始。然而一張載着程小時父母線索的照片出現在時光照相館，爲查明真相，陸光懷着忐忑的心情與程小時前往英都。看似友善的當紅模特夏斐，舉止乖張的唐人街之首Vein，還有神祕現身的劉梟……面對懷揣不同目的的人們，陸光能否打破那註定的死局？",
    "5341": "從教會都市出發的商人羅倫斯與賢狼赫羅，爲了收集赫羅的故鄉約伊茲的情報，而來到了冬季有着大祭典的熱鬧城市庫梅爾森。在這裏兩人與魚商人阿瑪蒂邂逅了，而且阿瑪蒂對赫羅一見鍾情，並迅速開始對她展開追求攻勢。另一方面，羅倫斯卻和赫羅之間的微妙感情卻因此加深了誤解。然後，羅倫斯和阿瑪蒂又因爲各自的生意被捲入了大騷動中。",
    "4081": "因爲看得見妖怪而被人類疏遠的女子夏目玲子，爲了打發寂寞的日子，她向妖怪們發起挑戰，並將敗在自己手下的妖怪的名字寫在一紙契約上，以此做爲妖怪們成爲自己屬下的證據。 \r\n玲子的孫子夏目貴志得到了那些契約書所做成的“友人帳”，還繼承了玲子的力量，能看到不會顯現在人前的物體。而且也和玲子一樣成爲了被周圍人疏遠的一員。 \r\n可是，作爲唯一繼續了玲子血統的他卻做出了一個重要的決定：將玲子奪過來的姓怪們的名字一一歸還。在這樣的夏目的身邊，開始聚集起各種各樣的妖怪們…… \r\n能看到妖怪的少年夏目貴志，與招財貓外表的妖怪喵先生一起，爲大家講述一個奇異、悲傷，懷念、令人感動的怪談故事。",
    "42941": "“我要和你一起實現夢想！”\r\n這是從異世界傳承着光輝姓名與競跑能力的“賽馬娘”們，長久以來和人類共存的世界的故事。\r\n馬娘目白麥昆揹負起名門的聲譽，向“天皇賞”連霸發起挑戰。馬娘東海帝皇憧憬着賽馬史上首屈一指的馬娘魯鐸象徵，劍指“皋月賞”、“日本德比”、“菊花賞”三連冠。二人既是對手，也是夥伴。她們一同懷抱着夢想，向着“閃光系列賽”的優勝，全力奔跑！",
    "3784": "在參拜母親墳墓的回程途中，真嗣和葛城美里遭遇了第七使徒的攻擊，關鍵時刻2號機勢如破竹挫敗對手，真嗣也由此結識了2號機的操縱者式波·明日香·蘭格蕾，與沉默寡言的綾波麗不同，明日香自信張揚，甚至有些自大，在和真嗣相處的日子裏，彼此鬧出不少的笑話，他們三人分別駕駛着零號機、初號機和2號機，抵抗了第八使徒猛烈的攻擊，在這一過程中，淡淡的情愫悄然在這三個青年男女的心中萌生，不久後，第九、十使徒相繼降臨，真嗣他們面臨着生與死的殘酷考驗。",
    "22507": "頭文字d第六部（頭文字D Final Stage）是頭文字d系列動畫第六部作品。頭文字d第六部也是系列動畫的最終章。\r\n\r\n　　系列動畫頭文字d講述的是男主角藤原拓海是一個剛考上駕照的18歲高中生，平日的他在加油站打工，對於汽車一點概念也無因此常被身邊愛車族的友人取笑。\r\n\r\n　　但是私底下，拓海打從13歲時起，就被父親藤原文太要求幫忙每天凌晨時開着車到山頂上的溫泉飯店送豆腐，因此擁有非常豐富的駕駛經驗。\r\n\r\n　　身爲昔日山路賽車手的文太，刻意利用送豆腐作爲理由訓練兒子成爲一名賽車手，他在車上的置杯架中放了一杯清水，要求拓海在不讓杯中清水溢出的前提下，安然將車開上山，藉此訓練出拓海對於汽車重心轉移與運動特性的絕佳敏銳觸感。\r\n\r\n　　製作方面，頭文字d第六部的OP和ED也已發表，採用的是去年3月舉辦解散LIVE的m.o.v.e組合的未發表音源。《頭文字D第六季》OP主題曲名稱是《Outsoar the Rainbow》（遊戲《頭文字D ARCADE STAGE 8 infinity》主題曲），ED曲是《Days》。 ",
    "31043": "藤沼悟是一個三流漫畫家，但是他卻擁有着名爲“再上映”（可以穿越到事件發生之前的時間點，阻止事件發生，但失敗了會一直重複）的能力。某天，當回到家裏的時候他發現了自己母親遇害的一幕，並且自己被嫁禍爲殺人兇手。就在這時候，由於再上映的關係，他突然回到了18年前·小學五年級的時候，而這一刻他不但要拯救母親，也要爲了同學的安全而戰……",
    "6675": "　　這是一個關於遙遠未來的故事。\r\n　　五年一度的宇宙速度對決“REDLINE”馬上就要開幕！\r\n　　表面上看起來很酷，梳着飛機頭身穿夾克的JP實際上是一個非常害羞的男性，爲了得到初戀女孩索諾西的眷顧，JP參加了“REDLINE”的速度盛宴。“REDLINE”的比賽沒有規則，爲了取得勝利參賽者可以隨身裝載武器，這是一場賭上性命的對決。最糟的還不僅於此，這次比賽的舉辦場地竟然是號稱史上最惡的軍事國家羅伯瓦爾特（機器人世界），參賽者得知消息後紛紛退出比賽。然而，JP和他心儀的女孩索諾西毅然決定參加比賽。在比賽當天，JP的兒時玩伴天才機械師弗里斯彼爲JP準備了最棒的跑車。但是跑車上卻被安裝了炸彈。弗里斯彼因爲某個原因與人合謀了這場比賽。知道真相的JP毅然決然踩下了跑車的油門。這個時候，羅伯瓦爾特下達了阻止“REDLINE”開賽的出擊命令。對索諾西的愛戀，與弗里斯彼的糾葛以及羅伯瓦爾特的妨礙，JP要如何打破這糾纏交錯的命運！",
    "5420": "簡介轉自網絡，來源不可考\r\n    故事的女主角是與身爲獸醫的母親相依爲命的少女艾琳。有一天，被母親照料的用於戰鬥的五頭鬥蛇一夜之間全部死亡，這被認爲是照顧者的責任，導致她母親遭到了活活地被鬥蛇吞食的殘暴刑法。艾琳雖然想救母親，但幼小的她卻差點和母親一起成爲了鬥蛇的食物。幸好母親吹奏的指笛控制的一頭鬥蛇將艾琳救了出去。成爲了孤兒的艾琳得到了養蜂的老人瓊的幫助，開始了獨立的生活。在這期間，她對於生物及自身所生存的這個世界有了更深刻明析的看法。 \r\n　　在山中碰到了翱翔在天空中的王獸。被決不親近人，也不會被人類馴養的王獸之姿迷住了的艾琳，決心成爲王獸的醫生。於是她來到了卡扎姆王獸保護場開始學習。想要了解、幫助王獸、並與它們一起生活的艾琳成長得飛快。但她發現人類用來驅使王獸與鬥蛇的無聲獸笛會使動物們有短時間的僵硬。她開始對獸笛是否會對它們的身體產生負擔一事產生了疑問。她開始試着去與王獸進行交流，用自己優秀的記憶力，將它們的發音正確記下來，並完美地再現。 \r\n　　在越來越瞭解王獸的生態之謎時，雖然不是出於艾琳的本意，卻自然地成爲了真王與大公之外的又一新生力量。不久之後，艾琳就站在了能夠左右王國命運的立場上……",
    "24415": "電視動畫《黑子的籃球》將在為期兩週的限定活動中以三集合集上映！\r\n\r\n帶領帝光初中籃球部奪得全國三連冠的五位被稱為“幻想一代”的天才。然而在帝光，卻有一位被五位天才所仰慕的被稱為“幻影第六人”的球員。\r\n\r\n黑子徹也，一個非常不起眼的一年級學生，加入了成林高中的籃球部。雖然他的運動能力低於平均水平，但由於他的微妙，他能夠在不被對手注意到的情況下傳球……他是Teiko的“幻影第六人”！此外，誠凜籃球部還迎來了一名超級新人，名叫加賀大河。對於擁有“影子”能力的黑子來說，天賦異稟、潛力巨大的加賀美則成為了“光”。兩人憑藉彼此的力量，展開了被稱為“奇蹟的世代”的較量！\r\n\r\n《黑子的籃球》是2009年至2014年在《週刊少年Jump》上連載的超人氣籃球漫畫，累計銷量超過3000本。 2012年開始製作為三季TV動畫，2016年終於啟動了電影版企劃！\r\n\r\n誠凜與東方學園之間的冬季杯第一輪比賽。誠凜發誓要向高中報仇，但青峯的天才讓他更加難堪，而黑子的新技術也被擊敗。黑子的努力被他以前的“光”青峯否定了，他在替補席上看起來很沮喪。帶著搭檔的願望向青峯發起挑戰的加賀美，展現出磨練出來的堪稱“狂野”的力量。與青峯的戰鬥，幾乎失去了鬥志，進入了超次元“區域”對抗，雙方誰都沒有後退一步！",
    "6594": "該島的位置被列為無人島和無人島，島上穿的衣服都不用。\r\n當他還是個孩子的時候，他的父親漂流到了這個島上，現在他已經在那裡生活了20年。\r\n父親去世後，他作為一個人也去世了。某一天，自詡第一的囂張軍事家突然來到神島。\r\n這是寶藏中的劍匠們的合集，畢生都在修行的四季崎琪琪，然後是岸東流派的宗師久介。\r\n然而，就在我和別人說話的時候，突然遭遇了襲擊！襲擊者是真庭忍軍十二將領之一的真庭蝙蝠。七朵憤怒之花追著蝙蝠離開……\r\n生活在世界之外的世界上最聰明的劍客草大的旅程已經開始。沖在最前面等人的最終目的是一場地獄般的決戰，還是一場生死攸關的戰鬥……愛泥潭！ ？",
    "49571": "27-52爲第二季。\r\n宇宙浩瀚開啓全新篇章，羅峯熱血成長再迎高能對決。你要變強，強到可以守護所有人。鎖定騰訊視頻《吞噬星空》第二季，12月29日熱血來襲！\r\n",
    "12531": "原作由兒玉由紀於2007年創作，2012年在小學館月刊花月刊上連載，並在2009年《正版漫畫真實傷害/女性版》中獲得第一名。\r\n故事開始於1966年初夏，高中一年級生西見薰忙於父親的工作，獨自生活在親戚所在的九州橫須賀市。在遇到了同組成員、患有自閉症的優等生川淵仙太郎之後，他的生活逐漸發生了改變。當千太郎在空中穿行時，他清晰地體會到了貴族娛樂的魅力，達成了與“朋友”的初次邂逅，享受著與同伴一起演奏的音樂樂趣。其他還有青梅千曲千太郎的律子、仁慶學惠的百合香、SUHO的俊的哥哥……這是一部受日本文化中心影響的以友情、愛情、音樂為主題的青春劇。",
    "39533": "BL《Given》以四人搖滾樂隊Given的成員為中心，描繪了人物的愛情和成長。距離最終捲髮售已經過去了大約兩年，《Given 10th mix》講述了他們後來的故事。真冬和立夏高中畢業、吉文正式出道已經過去了十年。真冬拿著立夏和柊給的兩張票，降落在syh要去演出的澀谷。然後，他聽到了不應該在東京的雨月的聲音……\r\n除了普通版之外，還有附有新動畫 DVD 的特別版。",
    "1365": "有一天衆多企業在米花市政大樓，共同進行了一種新的遊戲“繭”的成果發表會。玩家可透過這個遊戲，進入虛擬世界中，體驗實地遊玩遊戲的快感。\r\n但是在這個同時，湯瑪斯辛多拉董事長基於某些動機，殺害了工藤優作的朋友樫村忠彬，後來被揭發罪行。\r\n在另外一邊正式啓動的“繭”，被澤田弘樹所開發的諾亞方舟程式入侵，使整個遊戲變成了一場生存遊戲。眼看着未出局的人數越來越少，柯南如何挽救50個人的性命呢？......",
    "41487": "史萊姆生活，開始了。\r\n上班族的三上悟在道路上被歹徒給刺殺身亡後，回過神來發現自己轉生到了異世界。\r\n不過，自己居然是“史萊姆”！\r\n他在得到利姆露這個名字後開始了自己的史萊姆人生，隨着與各個種族相處交流的過程中，他定下了一個目標——那就是“建立一個任何種族都能愉快地一起生活的國家”！",
    "57": "《哈克貝利·費恩的故事》是一部在 NHK BS2 衛星動畫劇場播出的電視動畫。播出時間為1994年8月26日至1995年3月3日。共26集。\r\n\r\n改編自馬克·吐溫的《哈克貝利·費恩歷險記》。不過，與 1976 年在富士電視臺播出的《哈克貝利·費恩歷險記》沒有直接關係。",
    "9989": "從小時候起一直青梅竹馬的6人，卻在升上高中之後彼此有了距離。不太與人們接觸的主角宿海仁太、有點被小太妹薰染的安城鳴子、進入重點高中的松雪集與鶴見知利子、放棄讀高中而展開旅行的久川鐵道、只有幼年死去的本間芽衣子（靈魂，只有仁太能看見）還是一如從前。有一天，芽衣子對仁太說：“幫我實現一個願望吧”。仁太雖然有點爲難，卻還是答應幫助面碼實現願望。以此爲契機，爲了實現芽衣子的願望，分散在各處的大家又再次地聚集在一起。",
    "1735": "“光輝帝甲”本身就是力量的體現。但這並不是唯一的一個。盛夏的新宿遭遇神祕的異常天氣。與此同時，棕色戰士穆卡拉出現了。他成為了黑閃皇帝，以可怕的力量擊退了武士部隊。他帶著 Ryo 和 Kaishi 前往坦桑尼亞。\r\n1.太陽的穆卡拉\r\n2. 黑光皇帝\r\n3.開始運行的鎧甲\r\n4.尋找超越悲傷的東西！",
    "43325": "19世紀末。隨著工業革命的進展，英國的國力穩步擴張，達到了繁榮的頂峯。\r\n然而，儘管科技不斷進步和發展，但由於自古以來就已經根深蒂固的階級制度，\r\n這個國家由佔人口不到3%的貴族統治。\r\n一如既往地享受特權的貴族。下層階級無法生存明天。\r\n人們的生活與他們出生的階級息息相關。\r\n\r\n威廉·詹姆斯·莫里亞蒂粉碎了這個腐敗的階級制度。\r\n著手創建一個理想的國家。\r\n\r\n莫里亞蒂是“犯罪之王”，甚至與福爾摩斯一起扮演過。\r\n通過犯罪進行的革命將改變世界。",
    "54870": "現在是三月，距離第三學期只剩下一個月了。梓川咲太出席女友櫻島麻衣的畢業典禮。\r\n在七里濱等待麻衣時，一名與麻衣童星時期長相一模一樣的小學生出現在他面前。\r\n“叔叔，是誰啊？”\r\n這是夢還是幻覺？正當咲太回想著這段神祕的經歷時，他接到了父親打來的電話。\r\n“是關於我母親的事。她說她想見見楓。”\r\n這是她母親的一個願望，她因無法接受發生在自己身上的事情而住院很長時間。\r\n為了回應母親的願望，她和楓決定與她見面，但她無法掩飾自己長期以來第一次見到她的機會的緊張。\r\n咲太的身上出現了一道陌生的傷疤。這是新的青少年綜合症的開始嗎？",
    "11917": "W系列版新OVA+原作漫畫特別版！\r\n\r\n因反響熱烈而結束連載的《MAJOR》現在又恢復了！ ！\r\n唯一尚未被製作成動畫的世界大賽弧現在是一個新的 OVA！ ！\r\n五郎和敏也的日軍砲臺向吉布森父子率領的突襲者發起挑戰！\r\n從未獲得過冠軍的五郎的喜悅時刻會到來嗎……！ ？\r\n\r\n享受只有在這裡才能看到的“幻影最終戰”！ ！\r\n\r\n此外，還附贈可一次性閱讀原作漫畫相關部分的特別版漫畫，以及原作者光田先生繪製的特別盒子！\r\n\r\n如果購買同時發售的光田拓哉新作《BUYUDEN》第2卷，還將獲得合作書卡一張！ ！\r\n\r\n第2卷將於2012年1月18日發售！ ！",
    "36371": "這是Production I.G根據田中芳樹的長篇科幻小說《銀河英雄傳說》製作的新動畫《銀河英雄傳說：Die NeueThese》第二季的第三章，該小說自1982年第一捲髮行以來，共15卷銷售了1,500,000冊，並且過去曾被改編成動畫。繼2018年播出的第一季《相遇》（第1-12集）之後，第二季《心愛》（第13-24集）即將在影院上映，共12集，分為3章，每章4集。帝歷488年8月，銀河帝國偏遠地區韋斯特蘭人民遭到了大規模屠殺。事先知道這一點並忽視了這一點，萊因哈德和他的盟友基爾切斯之間開始產生裂痕。與此同時，受到引發政變的“救國軍事委員會”影響的自由行星聯盟首都海尼森被楊文利攻陷，政變結束……",
    "759": "中年流浪漢金、雖身爲男人但內心溫柔又充滿母性的阿花和離家出走少女美雪，他們三人過着無家可歸的生活，一起居住在東京原宿的一個角落。\r\n聖誕夜，三人在垃圾堆中發現一個哭泣的棄嬰，在孩子的襁褓裏，發現了一個酒吧的名片和照片，還有奶粉。阿花非常想要小孩子，便收留了她並給孩子起了個名字，叫清子。於是，三人展開了清子的尋親之旅。途中，他們與各式各樣的過去相遇。他們能找到清子的父母嗎……？",
    "19363": "改編自第8卷累計發行量突破100萬冊的人氣漫畫《銀湯匙》的電視動畫第二季。第一季的工作人員和演員們重新集結，並任命在第一季擔任副導演的出愛琴美擔任導演。",
    "30346": "由 KSS 以 Pink Pineapple 廠牌製作，標題為《同學：夏末》。在先行發行租賃視頻版本（2卷，每集2集）後，發布了添加了一些場景的細胞版本（4集，每集1集）。在細胞版本中添加場景的方法後來被繼承為動畫DVD的銷售方法。\r\n遊戲中有四位女主角：美沙、里美、胡桃木和麻衣，雖然有些場景是原創的，但主要情節還是沿襲了原作故事的 DOS 版本。除了四個角色之外，所有角色都保留為副角色，弘美、麗子、千春、彌生、太郎和冬希也沒有出現。另一方面，在DOS版本中只以縮寫形式出現的大師實際上出現了，這也有一種俏皮感。此外，還使用了一些經典歌曲作為BGM。",
    "9735": "本次推出的動畫電影是《銀魂》的第一部劇場版作品，將以TV版動畫作品中擁有高人氣的「紅櫻篇」之故事作爲主軸進行製作，其中，在原作中未出場的真選組也將在故事中大顯身手。",
    "38826": "「想要試着去往那道光芒當中」\r\n\r\n高中一年級的夏天。從離島離家出走，來到東京的帆高。\r\n他的生活立刻變得困窘，在度過孤獨的每一天之後終於找到的工作，\r\n是爲古怪的超自然雜誌撰稿。\r\n\r\n如同預示着他接下來的命運一般，連日不斷降下雨水。\r\n此時，在人潮熙熙攘攘的都市一角，帆高遇到了一位少女。\r\n\r\n由於某些緣故，和弟弟兩個人一起堅強生活的少女·陽菜。\r\n她擁有不可思議的能力。\r\n\r\n「吶，現在開始就要放晴了哦」\r\n\r\n雨水逐漸停止，街道籠罩在美麗的光芒中。\r\n那是，僅僅在心中祈禱，就能讓天空放晴的力量——",
    "59150": "爲了找回珍視的夥伴，伍六七重回玄武國，面對那些被遺忘的記憶碎片。塵封的真相帶來痛苦與憤怒，但現在的他不再是孤身一人。擁有力量，究竟是爲了什麼？這一次，伍六七要爲自己的人生做出新的選擇…",
    "58572": "在創作了多部作品的小說投稿網站“成為小說家吧”，\r\n卡琳娜創作的超人氣網絡小說，自2017年開始連載。\r\n\r\n這部作品沒有等小說出版成書就被拍成了漫畫。\r\n第47屆講談社漫畫獎青少年部門獲獎者。\r\n在《週刊少年Magazine》讀者調查中，我們歷史上首次獲得了四項勝利！\r\n\r\n本作通過人人都能擁有的遊戲體驗，描繪了一種新的冒險感。\r\n對於沉浸在過去記憶中的成年人，對於生活在科技前沿的年輕人，\r\n它喚醒了新冒險的興奮。\r\n\r\n一個狗屎遊戲獵人挑戰了一場上帝遊戲。\r\n終極遊戲x奇幻冒險故事開始了！ ！",
    "54595": "接下來的舞臺是由“血之女王”、“妖狐”、“暴君”三勢力統治的無法都市。\r\n那裏是無賴橫行、弱肉強食的世界。爲了討伐吸血鬼們的支配者“血之女王”被姐姐克萊兒帶走的希德，因爲有機會做出“影之實力者”的行爲而興奮不已……。\r\n圍繞“血之女王”的陰謀開始展開，無法都市三股勢力混雜一起。\r\n此外，姐姐克萊兒也被捲入騷亂，暗影庭院也獨自採取行動。\r\n在極度混沌中，希德不爲人知地開始扮演幕後暗影。\r\n紅月升起，覺醒的時刻到來了……",
    "23327": "《物語》系列第二季將於2013年開始\r\n　貓物語（白）、傾斜物語、花物語、誘餌物語、鬼物語、愛情物語。\r\n2013年決定將6部作品動畫化！\r\n最新信息將在www.monogatari-series.com/2ndseason/上發布！",
    "37520": "故事述說一位名叫百鬼丸的男孩，因爲父親夢想稱霸亂世，於是與四十八隻魔神做出約定，將百鬼丸的身體分爲48個部份，讓魔神拿走。所以百鬼丸爲了拿回自己的身體器官便出發討伐魔神，途中遇上小偷多羅羅，展開與妖怪戰鬥的冒險。\r\n\r\n故事中帶有強烈的諷刺意味，例如戰爭不斷，但只有平民百姓受苦；當百鬼丸替村民殺死妖怪後，反而被趕出村，表現出人情冷漠；而其中板門之卷帶有諷刺柏林牆及板門店。",
    "34798": "這是一個在冬天晚些時候開始的故事。\r\n\r\n志摩凜離開故鄉山梨縣，在名古屋的一家小型出版公司工作，獨自生活。\r\n一個週末，我正計劃去旅遊，\r\n突然，他收到了高中好友大垣千秋發來的消息。\r\n“我現在在名古屋。”\r\n\r\n在山梨縣旅遊振興機構工作的千秋負責一個幾年前關閉的設施的重建計劃。\r\n\r\n“這麼大的場地，如果我們能把它變成一個露營地那就太好了。”\r\n凜漫不經心的話語讓千秋開始動起來。\r\n\r\n各務原撫子在東京的一家戶外用品店工作。\r\n犬山葵在家鄉山梨縣成為一名小學教師。\r\n齋藤惠奈在橫濱的一家美容沙龍工作。\r\n以前的露營夥伴聚集在一起，開始計劃開發一個露營地。\r\n\r\n通過營地而聯繫在一起的五個人將接受他們現在能做的事情的挑戰。\r\n一個戶外女孩的故事拉開了序幕。",
    "25835": "本作的故事主要圍繞追逐夢想的五名女生——宮森葵、安原繪麻、坂木靜香、藤堂美沙、今井綠展開，是一部描寫以白箱的完成爲目標而奮鬥的她們，每天遇到的麻煩以及策劃工作時碰到的糾葛與挫折，還有製作組在製作作品時的團結和衝突的動畫業界的日常的羣像劇作品。 ",
    "3002": "這背後的故事是，一艘黑色賭船從半夜開始……\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　那個叫卡多凱司的人玩得很開心，一切都很順利。原因是他改變了主意。如果沒有贖回，牧師就會接受這個提議，船的名字就會是“希望之船”。登上渡口後，他是一個全面失敗的年輕人。之後，開啟賭站的主要手段規則：“石頭、剪刀、布”的戰鬥工具，強盜身上的星星符號，賭站被捆綁時。 ，勝牌消除不徹底，或星星小或三分，失去參賽資格，參加比賽第一名因借錢，獲利或逃亡的關鍵因素……\r\n　　被圍攻的海事極元究極在哪裡？ ！\r\n\r\n原作第一部的內容與動畫版兼容。由主要配音人員中所同人曾和原作者製作了原作者作品《東方傳說赤城》的動畫版。\r\n　　這部作品中的極端語言是廣播電臺自我限制的，製作就像是一部剋制的作品。不過，本作特有的表現手法非常獨特，比如“澤……”等，BGM日文背景場景以及效果和聲音比預想的更加出色。 《海事諺語》的第一欄，也就是視頻的最後一部分，由大阪本麻美主演。",
    "38691": "主角是一個有預知和感應能力的少女麻衣。所在高中的舊校舍受詛咒案件中，協助了SPR涉谷心靈現象調查事務所的所長涉谷一也（化名）。並在案子結束後，留下做了助手。而SPR最特別的地方，就是不僅用超能力來解決事情，同時也從科學的角度去探討挖掘。\r\n最初工作上的那些競爭對手在之後聯手解決事件的過程中冰釋前嫌，同伴中既有冷酷英俊、頭腦聰明的自戀狂那魯、謎樣的守護者香港人小林、陸陸續續加入的高野山的和尚、一直沒有展現能力的女巫、靈媒美少女以及年輕的外國神父，大家都在不同的案件裏發揮所長盡一份力。\r\n“只要是超自然現象那便是全體靈媒共同的事業！” 不再把那些奇怪的事都推託說是惡靈作祟，SPR不僅用超能力來解決事件，同時也從科學的角度去探討挖掘，認真的以科學方式來解答。“在這種場合下發生這個情況是屬於自然現象。”",
    "10408": "某年夏天，6歲小女孩竹川螢來到爺爺家度假，她闖進了傳說住滿妖怪的山神森林。正當她因爲迷路而焦急萬分的時候，一個戴着狐狸面具的大男孩出現在她面前，並引領着螢找到回家的路。雖然螢分外感激，可是男孩卻禁止她碰觸自己的身體，原來這名叫銀的男孩並非人類，他一旦被人類碰觸就會煙消雲散。在此後的日子裏，螢和銀成爲好朋友，他們走遍了森林的每一個角落玩耍。日復一日，年復一年，每到夏天的時候螢就會如約來到森林和好朋友見面。她遵守着和銀的約定，無論如何也不碰觸銀的身體。隨着年齡的增長，螢和銀對彼此的情感都悄悄發生了變化，他們共同期待相聚的日子，共同期待擁抱對方……",
    "57592": "經過金銀島的激戰，千空和他的朋友們安全返回科學王國。他利用得到的石化裝置，成功地將司從冰冷的睡眠中甦醒。司成為科學王國的一員了！千庫和他的朋友們發現月球是人類石化背後的幕後黑手懷曼的大本營，他們向月球進發！在這個石世界裡，他開始了一項從無到有建造宇宙飛船的大工程。仙空和他的朋友們立即飛入英仙座的海洋，從世界各地收集宇宙飛船的材料。為了尋找大量的玉米作為複活液的原料，他們瞄準了第一個目的地——美洲大陸。在偉大航海的終點，勇氣、團結和科學能力都將受到考驗，震撼仙空和他的朋友們的威脅正在等待著……!!千空和他的朋友們終於開始了向世界和宇宙的冒險！為了拯救人類的未來，千空和他的朋友們將竭盡全力開闢一條科學之路！ ！",
    "54029": "隨着伍六七回到玄武國尋找他的身世，亦引起了七大暗影刺客的追捕。然而每一位暗影刺客都帶着不同的目的和不同的過去，青鳳的陰謀也在此浮出了水面。而此時等待着小雞島上的人民，又將是另一個危機，伍六七將如何面對他的抉擇？",
    "53111": "噩夢不會結束。\r\n絕望招來毀滅，厄災招來禍害。\r\n在與破壞者札格納特的戰鬥中，貝爾·克朗尼和琉·璃昂消失在深淵之中。\r\n結果來到了所有冒險者都畏懼的迷宮深淵——『深層』。\r\n貝爾他們傷痕累累，孤立無援，厄災迫在眉睫。\r\n迷宮決死之行的過程中，被五年前的悔事折磨的妖精琉·璃昂開始回憶過去的夥伴們。\r\n另一邊，出現在沒有貝爾的隊伍面前的是雙頭巨龍安菲斯比納。\r\n破壞的化身噴出的兇惡火焰將一切吞噬。\r\n在失去希望和光明的迷宮中，等待着冒險者們的命運將會是什麼……\r\n這是少年與妖精抵抗襲來的死亡，並且充滿嚴酷的【眷族物語（Familiar Myth）】——。",
    "44412": "蕭炎，主人公，蕭家歷史上空前絕後的鬥氣修煉天才。4歲就開始修煉鬥之氣，10歲擁有了九段鬥之氣，11歲突破十段鬥之氣，一躍成爲家族百年來最年輕的鬥者。然而在12歲那年，他卻“喪失”了修煉能力，只擁有三段鬥之氣。整整三年時間，家族冷遇，旁人輕視，被未婚妻退婚……種種打擊接踵而至。 就在他即將絕望的時候，一縷幽魂從他手上的戒指裏浮現，一扇全新的大門在面前開啓！蕭炎重新成爲家族年輕一輩中的佼佼者，受到衆人的仰慕，他卻不滿足於此。爲了一雪退婚帶來的恥辱，蕭炎來到了魔獸山脈，在藥老的幫助下，進一步提升自己的修煉級別……",
    "1698": "　　出身於音樂世家的千秋真一少年時代遊歷歐洲的音樂之都接受音樂薰陶，一次偶然的機會結識了著名的指揮家塞巴斯蒂安·維埃拉，因爲父母離婚隨即回到日本。十年後長大成人的千秋成了桃桃丘音樂學院大四的學生。心高氣傲的千秋一直不把身邊的人放在眼裏，認爲自己的才能沒有得到充分的施展的千秋夢想着成爲著名的指揮家。因爲恐懼飛機和輪船，千秋無法到歐洲留學，這成了千秋心底永遠的痛。某天傍晚，千秋走在學校小路上聽到了一陣悠揚的琴聲，千秋循着琴聲找到野田惠的琴房。就在千秋準備推開房門一探究竟的時候被女友彩子拉去酒吧，彩子表示無法忍受自暴自棄的千秋堅決與他分手。\r\n　　喝醉後的千秋臥倒在公寓門外，住在隔壁的大三女生野田惠將千秋帶到了自己的房中，野田惠的鋼琴才能雖然了得但生活常識方面卻一塌糊塗，只愛喫不喜歡練琴的她房間裏垃圾成堆。實在無夫法忍受的千秋自己動手將野田的房間打掃乾淨。與導師江藤鬧翻的千秋被轉到專門負責後進生的谷岡老師門下。谷岡讓千秋與野田兩人在三天的時間內練習合奏摸扎特的聯奏曲。某天一位着裝詭異的老頭來到學校，野田將其帶到千秋的公寓，千秋誤以爲老頭是好色之徒將其趕出家門。不喜歡對照樂譜的野田令千秋頭疼不已。最終千秋認識到了野田的才能決定任其自由發揮。單純和才華橫溢的野田讓千秋有了新的動力，就在千秋興沖沖準備提交轉系申請時聽說著名的音樂家Franz Stresemann來指揮系認教，當千秋看到Franz Stresemann時大喫一驚，原來他就是前幾日被自己掃地出門的“好色老頭”……",
    "2685": "　　櫻一行人在法伊的魔法幫助下來到一個新的國度——東京，這裏一片荒涼廢墟，經常下酸雨，人們爲了水而爭戰，這個地區只有兩個地方有水，一個是都廳，一個是東京鐵塔，雙方對立。X戰記中的神威，牙曉等等在都廳，封真，讓刃等在鐵塔。 ",
    "265": "OVA於2003年9月5日發行。在這部獨特的作品中，在演員陣容的開頭介紹了扮演木村一角的藤原圭二。",
    "50594": "住在日本九州農場的 17 歲女孩鈴目是一位踏上旅途的年輕人。\r\n少年的旅途，鈴目來到了山上的一片廢墟，老人的大門矗立在山後一處僻靜的地方。\r\n鈴目的記憶已經被大眾吸收，手已經伸向了扇門……\r\n過了很長一段時間，日本各地的大門都一扇扇地打開了。\r\n到了開門的時候，就必須開門，纔不會有災難降臨到現世。\r\n星星，夕陽，狂喜，天空彷彿是虛假的進入，所有的時間都消融了。\r\n在神的指引下，我和鈴目一起踏上了旅程。",
    "139": "這是根據集英社《週刊少年JUMP》連載的人氣漫畫改編的OVA作品，是根據傳奇獵人遊戲《貪婪島》改編的系列作品。主角是小傑 (Gon Freecss)，他成為一名獵人來尋找失蹤的父親。他和好友奇犽一起決定進入“貪婪島”的世界，尋找父親下落的線索。在那裡，他們遇到了念能力大師比斯克，並學習了唸的戰鬥技巧，兩人作為獵人迅速成長。小傑、奇犽和比斯克最終展開了一場涉及多種靈能力量的戰鬥。小杰和他的朋友們能否活著逃離遊戲世界呢？他們會找到父親在哪裡嗎？",
    "59953": "殘老村中住着來歷莫測的九位老人和他們撫養長大的少年秦牧。一日，秦牧負責放牧的母牛竟然口吐人言，自此秦牧更加認識到大墟這片神棄之地的危險綺麗：魔神隨黑暗降臨、神骨於遺蹟起舞、守護幼子的龍骨、拖行太陽的巨船……無論面對何種險境，秦牧都無所畏懼，將九老所傳本領融會貫通，誓以舉世無雙的霸體闖出一片天地。",
    "59408": "與物會唐笠的殊死戰鬥後不久，賣藥人（神谷宏飾）再次出現在後宮。由於上次事件的後果，幕後正在發生變化。出身名門望族的大友牡丹（戶松遙飾）接替歌山出任總幹事，選拔過程十分嚴格，強調紀律和平衡。結果，他和天子（入野美優飾）所愛的著名中條富貴（日笠陽子飾）之間產生了裂痕，並且兩人之間的裂痕愈演愈烈。在為天子的合法妻子大所幸子（種崎敦美飾）所生孩子選擇監護人的過程中，富貴發生了一件將徹底改變現狀的重大事件。富貴懷上了“不受歡迎的孩子”，給負責前臺的大友（堀內健乃飾）帶來不便，並接二連三地受到男人們的陰謀接近。\r\n撲朔迷離的猜測，最終失控的“救火”策略……與此同時，一系列讓人突然起火、化為木炭的事件發生。賣藥人懷疑這是幽靈所為，試圖平息事態，但他出於好奇而行事，在對付這個神祕怪物時遇到了麻煩。這個怪物的真身是火鼠的孩子，它們不僅會攻擊人，而且似乎也在尋找自己的母親，但是火鼠母親的真身卻很少出現。為什麼火老鼠會攻擊那些以嬰兒為目標的人？火鼠自焚後仍不停止的激情帶來了怎樣的悲劇？\r\n為瞭解開謎團並發現可用來殺死幽靈的三種形態[形態、真理和理性]，賣藥者踏入了深藏的黑暗。",
    "56215": "白小純合併下游四宗成立逆河宗後，成功挑戰中游三宗立穩腳跟，被上游星空道極宗天人指名做質子，開啓第三季質子篇。",
    "37989": "爲了實現日俄戰爭中死去好友寅次，臨死之前「治好我妻子眼睛」的願望，軍人杉元爲了籌集到金錢而從東京前往北海道，因爲傳說在北海道土著阿依努族中有大批金塊存在，而在旅途中杉元結識了土著阿依努人女孩阿希莉。\r\n在阿希莉被熊襲擊時，杉元及時出手救了女孩，杉元一方面感嘆阿希莉所擁有的獵人技能和知識，但也知道阿希莉的父親爲了保護金塊被人殺死。\r\n於是杉元向阿希莉提出自己只要能完成朋友遺願的那部分金塊，剩下的金塊都給阿希莉作爲替父親報酬的資金，作爲交換阿希莉要和自己一起去尋找金塊，於是二人踏上尋找黃金的征途。\r\n另一方面，駐守在北海道第七師團也涉及到黃金尋寶當中蠢蠢欲動——",
    "10271": "       賭博，是一種使人覺得非常刺激又使人着迷的活動，雖然很多人都知道賭博是不好，瘋狂的賭博更會使人傾家蕩產，令人陷入絕望的深淵。對很多人來說，賭博完全是天堂與地獄的直通車，是希望還是絕望很多時候都是靠個人的運氣。而在知名漫畫家福本伸行的作品之下，賭博不只是運氣，還是集合了智慧、欺詐及心理的刺激活動，不僅在對賭的角色充滿了緊張感，連看着的我們也被那片緊張感渲染了，這也是福本伸行的厲害之處。在福本伸行衆多的作品之中，尤以以賭徒伊藤開司爲主角的「賭博」系列最引人入勝。在07年，「賭博」系列的「賭博默示錄」以「逆境無賴開司」之名被改編爲TV動畫。而在約4年後的今天，在最新一號的「週刊Young Magazine」上卻突然宣佈了「逆境無賴開司」第2季的到來，還要突然空降4月新番檔期，可謂絕大的驚喜了。\r\n\r\n　　據透露，第2季的故事將會接着漫畫「賭博默示錄」之後的故事「賭博破戒錄」，講述主角開司原是嗜賭成性的職業賭徒，因爲欠下鉅款而被逼在地下工作，過着非人的生活。在地下工作，有很多不合理的條款，但最終開司憑着膽量和謀略，在地下里在不公平的骰子賭局中從對手的漏洞中得到勝利，並取得點數重回地面一段時間，拿着同伴的金錢在地上繼續豪賭，希望能夠一次過賺回欠款，和同伴一起離開，並最終挑上惡魔的日本彈珠機（柏青哥），希望以小博大。而今次的對手柏青哥的名字是叫“沼澤”，顧名思義就是如沼澤般把進入的錢吞掉。遊戲的方法很簡單，只要把彈珠進入最底部的洞中，就能獲得六億獎金，但一粒彈珠的價錢是天價般四千日元……\r\n\r\n　　這是一部完全充滿刺激感及解迷元素的作品，喜歡福本伸行或「賭博」系列的朋友，又怎可以錯過「逆境無賴開司 第2季」呢。",
    "25681": "某一天，作為御影舍土地神還缺乏經驗的七尾，受到了風神乙彥的拜訪。七尾受邀參加來自全國各地的神靈齊聚的“神會”，為了巴的緣故決定參加，認為這是瞭解禦影下落的好機會。作為參加的條件，他必須參加某項考試，但他的生命卻受到了“上條地”的威脅，儘管他是人神，但仍嫉妒他參加考試……與巴一起逐漸成長的七緒面臨著新的挑戰！",
    "13125": "1000年後的世界，日本的孩子們正不斷地消失，只存在想象中的恐怖動物與人類展開殊死戰鬥。反烏托邦式的未來超級社會“新世界”，是口吐真言憑藉“咒力”就能移動物體的人類，與有着等同於普通人智力的生物“化鼠”共存的世界。乍看之下一切和平，但“新世界”的孩子們的行動被徹底地控制和管束着，不合適的記憶被消去，被認爲有問題的孩子，如同不良產品般被分開處理。因爲一些違反規則的小事而莫名地失去不少朋友的主人公渡邊早季，捲進了人類與化鼠之間的戰爭。",
    "44940": "　　三門市，人口28萬人。某一天，通往異世界的門在這裏打開了。從異世界而來的侵略者“近界民”，任意蹂躪門附近的地區，讓整座都市陷入恐懼之中。 就在每個人都認爲都市毀滅只是早晚的問題時，突然出現一個神祕的團體擊退了近界民。 被稱爲境界防衛組織“BORDER”的他們，在這邊的世界建立了巨大的基地，以對抗陸續來襲的近界民。四年後，近界民空閒遊真從異世界來到日本尋找父親的熟人，並認識了三雲修。 修爲了解近界民的真相，決定指引及監視人生路不熟的遊真，兩人的故事隨着“BORDER”與“近界民”的戰鬥展開。",
    "32937": "由於意外事故而在異世界轉生，熱愛遊戲的家裏蹲·佐藤和真， 與“在如同RPG遊戲一樣的異世界，享受憧憬的冒險者生活！目標勇者！” 這樣的夢想失之交臂，但也總算是有模有樣地開始在異世界生活。 作爲轉生的特典被他帶來同行的女神·阿庫婭。每天只能擊出一發魔法的大魔法師·惠惠。攻擊總是打不中的十字騎士·達克妮絲。與雖然能力很高卻殘念到無可救藥的3名隊友一起，總算是習慣了每天做任務的生活。 ——就在這樣的某一天。在爲了從機動要塞毀滅者的威脅當中拯救阿克塞爾鎮的和真一行人面前，來自王都的使者宣言道。“冒險者，佐藤和真。你現在被懷疑犯下顛覆國家罪！”……平凡的冒險者·和真所度過的異世界生活將迎來怎樣的明天！？",
    "1033": "風靡日本的女明星藤原千代子，三十年前當紅之際，突然從銀幕消聲匿跡。\r\n三十年後，千代子的影迷費盡千辛萬苦，終於在人煙稀少的寂靜山莊中，找到了隱居數十年的她，並獻上了一把千代子當年不慎遺失的神祕鑰匙。\r\n神祕鑰匙宛若開啓了記憶之門，引領千代子劃入回憶的大海，挖掘出一段她從不爲人知的愛情故事。那故事像是從千代子輝煌年代的河流溢出，一路流向她無數的電影與映像彙集而成的海洋；也像從遙遠的戰國時代奔馳而來，再闖進無邊無際的時空未來。\r\n而傾聽入神的影迷，則隨着千代子在記憶的逆流波谷間擺盪，體驗她那令人憐惜的悲歡愛情；更在波濤洶湧的時空浪潮中，猛然驚覺到那股橫亙千年的濃綿相思，神祕鑰匙開啓被千代子封鎖隱藏了的記憶，解開了她的重要祕密。那正是在無情的時間洪流裏，當記憶與愛情最燦爛交會時，所浮現出最真實且永恆的一代巨星千代子。",
    "31812": "根據河野雅奈的漫畫改編的人氣作品《黑執事》的動畫電影版，已被製作成電視動畫、OVA、現場電影。該片以19世紀的英國為背景，講述了著名貴族凡多姆海夫家族的管家塞巴斯蒂安·米卡利斯和他13歲的主人夏爾·凡多姆拉夫被英國女王指派為“英格蘭的看門狗”在黑社會做骯髒的工作，並處理疑難案件的故事。本片根據原著《豪華遊輪》的熱門劇集改編。某天，夏爾和塞巴斯蒂安聽到世間流傳的“死者復活”的傳聞，登上豪華遊輪“坎帕尼亞號”前往調查……導演是曾製作過電視劇《黑執事：馬戲團之書》和OVA《黑執事：殺人之書》的阿部典之。",
    "329": "作為《行星》的衍生作品，還製作了重新編輯的版本在天文館放映。本作以第10期《久伏之空》為中心，在不知情的情況下將其改編為一個故事，並與全天空屏幕兼容。由後藤工學研究所製作。",
    "35838": "距離極盡繁榮與榮華的人類文明迎來末日，已經經過了漫長的歲月。人類幾乎死絕，就連生物都消失的迎來末日的世界。複雜建造的都市化作宛如迷宮的廢墟，無從整備的機械也漸漸停止了動作。是何時結束的呢，是從何時開始結束的呢，就連這種想法也不復存在的終末世界中，有兩位少女漫無目的地持續着旅行。千戶與尤莉，今天也乘着愛車Kettenkrad，在廢墟當中彷徨。\r\n在終末世界中溫暖地求生的後啓示錄幻想劇，就此開幕。",
    "34036": "名偵探柯南電視動畫和劇場版20週年紀念的最後一項，2小時電視動畫特別篇，將於2016年冬播出。\r\n重新演繹“雲霄飛車殺人事件”，增加原作漫畫中沒有的新內容，並由原作者青山剛昌全面監修。故事將從工藤新一弄壞了毛利蘭的手機開始，主體內容仍是原作第1話遊樂園中的殺人事件，以及新一在此之後被琴酒強制服下APTX4869變成江戶川柯南的經歷。變成灰原哀之前的Sherry（宮野志保）、遇到柯南之前的少年偵探團、阿笠博士、收留柯南之前的毛利小五郎等角色都將登場，原作中沒有描寫的、上述角色在這一時間段的行動也將在片中展現。",
    "31240": "2016年播出的電視動畫《Re：從零開始的異世界生活》將作為新的1小時節目播出！新剪輯版《Re：從零開始的異世界生活》經過重新剪輯，追加了新剪輯，成為一小時節目，將於2020年1月1日（週三）起在AT-X、TOKYO MX、BS11等頻道播出。",
    "59062": "從「奈落（底層）」爬回來！一切都是爲了改變這個「糞土般的世界」——！\r\n路德生活在在天界的貧民窟中，窮人們在富人的陰影下艱難度日；而富人則過着奢華的生活，隨手將垃圾丟進深淵。有一天，路德被誣陷爲殺人犯，這個冤枉的判決使他受到了難以想像的刑罰：與其他垃圾一起被丟棄到「奈落」——人類廢棄物所滋生的可怕怪物領域。\r\n爲了生存，尋求真相併復仇，他必須掌握新的力量，並加入「清道夫」組織，對抗「奈落」中的巨大「斑獸」！",
    "58788": "高城牧夫，一個害羞的小說家，\r\n我的侄女朝日田組，在她姐姐和丈夫的葬禮上失去了父母，\r\n它將以武力接管。\r\n由於同居的意外開始，\r\n牧尾原本平靜的日常生活徹底改變了。\r\n因為他的性格不習慣和別人一起生活，\r\n我很擔心我和 15 歲的阿薩的生活。\r\n另一方面，在我失去父母、失去住處的早晨，\r\n第一次感受到孤獨，\r\n和我媽媽完全不一樣\r\n我們得以一睹 Makio 的“非成人式”生活方式。\r\nMakio不擅長社交，更喜歡獨處，\r\n早晨性格友善、誠實。\r\n兩人性格和價值觀完全不同，\r\n雖然我很困惑，\r\n他們一起開始了尷尬的生活。\r\n兩個人一起過著孤獨的生活，\r\n一個以摸索開始的年齡差異共同生活的故事。",
    "52684": "六千年前，魔神皇楓秀與七十二根魔神柱從天而降，所有生物沾染魔神柱散發的氣息，立刻會變異成魔族生物，人類隨之進入黑暗年代。隨後，人類強者自行組織六大聖殿，阻擋魔族前進的腳步，逐漸形成人魔共存的局面。 主角龍皓晨，爲救母加入六大聖殿之一的騎士聖殿成爲一名騎士，在一步步成長冒險中，奇遇，詭計，命運般的愛情與友情不斷在他身上上演。龍皓晨堅守騎士精神，通過自己的人格與努力，贏得他人認可。他先是與六大聖殿其他天才少年組成“1號獵魔團”對抗魔族，爲人類的生存與尊嚴奮戰。同時不惜獻出生命，守護自己的夥伴與最珍貴的愛人。而世界的局勢變化難測，更多的陰謀在醞釀，更深的祕密也等着他去揭開。 而最終龍皓晨是否能贏得神印王座的認可，登上騎士聖殿的最高榮耀，同時他又是否能面對所有真相揭開的那一刻，化解整個世界最大的危機，一切都有待揭曉。",
    "52588": "這是一個怪獸如日常般威脅人類的世界。日比野卡夫卡原本立志加入“日本防衛隊”，卻放棄夢想，在怪獸清掃公司工作。與他一同發誓“兩人一起消滅所有怪獸”的發小·亞白米娜已經成爲第三部隊隊長大顯身手，再加上遇到了想要加入防衛隊的後輩·市川萊諾，以此爲契機，卡夫卡再次開始追逐夢想。就在這時，一隻神祕的小型怪獸讓卡夫卡“變身成怪獸”獲得了巨大的力量！卡夫卡被命名爲“怪獸8號”，在全日本遭到追殺，但他依然沒有放棄成爲防衛隊員的夢想，與怪獸災害進行着抗爭。",
    "37055": "根據卡洛·禪的奇幻戰爭小說改編的電視動畫《戰記戰記》的劇場版。統一歷1926年，帝國軍第203航空魔法營​​在金發藍眼少女坦尼婭·馮·德古雷查夫少校的率領下，在南部大陸與共和國軍殘部的戰鬥中取得了勝利。他們原本希望能凱旋而歸，但聯邦邊境附近出現了大規模動員的跡象，指揮本部派出了新的特別任務。大約在這個時候，一支以英國為首的多國志願軍踏入了聯邦內部。其中包括瑪麗·蘇準尉，她是一名女孩，她拿起槍向殺害她父親的帝國尋求正義。 TV版的植村康繼續擔任導演。",
    "36990": "“旭丘分校”的學生只有5人。即使學年和性格都各不相同，也總是在四季變換中一同享受着鄉村生活。某天，旭丘分校的衆人在百貨店的抽獎中抽到了特等獎沖繩旅行券。於是，大家利用暑假時間前往沖繩……",
    "15227": "鈴是出生於廣島市江波市的女孩，擅長繪畫。 1944年，珠祖搬到了20公里外的吳市，18歲時成為了一名家庭主婦。在一無所有的情況下，珠祖想出了一些方法來創造日常飲食。然而，隨著戰爭的進展，日本海軍基地吳市遭到多次空襲。我每天在花園裡看到的戰艦都起火了，城市化為灰燼。鈴所珍視的熟悉的東西被奪走了。即便如此，鈴構建日常生活的工作並沒有結束。\r\n然後，1945年的夏天到來了。",
    "33051": "　　自護送庫迪麗婭·藍那·伯恩斯坦前往地球的任務開始，到阿布拉烏代表指名選舉的一連戰鬥之後，主人公、三日月·奧格斯所屬的鐵華團一舉成名。並在這場戰役所揭露了的末日號角之腐敗現狀的影響之下，這個世界確實發生了些許改變。\r\n　　在與阿布拉烏的交涉後獲得的半金屬(Half metal)利權爲資本，成爲了提瓦茲直系團體的鐵華團。資金變得豐厚、入團志願者人數增加，其規模也擴大至設立了地球支部的程度。\r\n　　而由之前的地球之旅知曉了世界實情的庫迪麗婭設立了阿朵莫斯商會，並以現實性、實務性上的火星經濟獨立作爲了目標。但同時也存在着許多對揚名四海、踏上了新的路程的他們感到不悅的人物。\r\n　　阿朵莫斯商會來到半金屬採掘場進行視察，被委託了商會護衛任務的鐵華團團長奧爾加·伊茲卡在那時察覺到了新敵人的襲擊。在奧爾加的指揮之下，鐵華團、以及駕駛着MS「高達·巴巴妥斯天狼」的三日月前往了擊退敵人的最前線。",
    "11843": "這是一部以安山泰宣的原作為基礎，在《Gangan ONLINE》連載的講述男子高中生和初中生日常生活的喜劇作品。\r\n城市深處平凡的一天，一個普通的高中初中男孩，衣著過分。想像中的機動戰士的冒險故事，放學後與朋友約會的方法，女孩生活的幻想，外行講課的恐怖故事，女孩學生的誤會，文學女孩的短篇故事，男孩高中生和初中生的日常生活。",
    "37450": "思春期症候羣——這是一種只發生在易敏感和不穩定的青春期的、不可思議的現象。\r\n例如，在梓川咲太面前出現的野生兔女郎。\r\n她的真實身份是高中高年級學生，明星活動休止的女演員櫻島麻衣。她迷人的身姿，不知爲何在周圍的人眼裏看不出來。\r\n咲太決定解開這一謎題。在於麻衣一起度過的時間裏，咲太知道了她祕密的想法……\r\n女主人公們一個接一個地出現在咲太的周圍，她們都有着“青春期症候羣”。在天空和大海都很閃耀的小鎮上，開始了令人激動的故事。",
    "48316": "＜尋找失去的聲音＞\r\n\r\n電影版#我想成為幕後強者！飛京版\r\n\r\n超預告視覺公開！ ！ ️\r\n跟隨舞蹈進入新世界\r\n成為幕後強者的道路。\r\n敬請期待！",
    "59027": "每個人都有自己不向任何人展示的一部分......\r\n\r\n當時世界各國都在幕後進行著激烈的信息戰。\r\n東國奧斯坦尼亞和西國維斯塔里斯已經處於冷戰狀態長達十年之久。\r\n\r\n暮暮是西國情報局反東分部（WISE Wise）的熟練間諜，她被指派執行一項非常危險的任務，調查東國統一軍總裁多諾萬·戴斯蒙德的動向，而這個危險人物威脅著東西方的和平。\r\n\r\n它的名字是貓頭鷹鴞行動。\r\n\r\n信息是，“在一週內建立一個家庭，並參加德斯蒙德兒子就讀的名校的社交聚會。”\r\n\r\n在《暮光之城》中，他扮演了精神科醫生勞埃德·福格（Lloyd Forger）的角色，並決定組建家庭。\r\n\r\n然而，他遇到的女兒安雅是一個能讀心術的通靈者，而他的妻子尤爾則是一個殺人犯！\r\n由於三人有著相同的興趣，他們最終生活在一起，同時隱藏了彼此的真實身份。\r\n\r\n對於一個發生了一系列事情的臨時家庭，\r\n世界和平託付給我們...",
    "35677": "鎧塚霙，高中3年級，雙簧管演奏者。\r\n傘木希美，高中3年級，長笛演奏者。\r\n\r\n初中時，是希美牽起了霙的手，帶領她走出了孤獨。\r\n自那以後，希美就佔據了霙的整個世界。\r\n只有與希美在一起的生活，才令霙感到幸福。\r\n可在高中一年級，希美一度退出了吹奏部。而她的歸來，也始終未能抹去霙心中的不安。\r\n——是否有一天，希美會再次消失在自己面前呢？\r\n\r\n就這樣，二人迎來了高中最後的競演會。\r\n參賽的自由曲是「莉茲與青鳥」。\r\n在這首以童話爲藍本創作的樂曲當中，有一段雙簧管與長笛交相呼應的章節。\r\n\r\n「故事的結局，還是越美滿越好啦。」\r\n雖然希美如此認爲，霙卻依然對終將到來的離別心懷恐懼。\r\n\r\n——請永遠，永遠，留在我身邊吧——\r\n\r\n在繼續着日常生活的同時，兩人總是情不自禁地將自己投影到童話當中。\r\n霙是莉茲，希美是青鳥。\r\n但是……\r\n兩枚略有嫌隙的齒輪，仍不停地轉動，尋找着與彼此相契合的那個瞬間。",
    "28805": "～故事～\r\n在這個世界上，除了人類世界之外，還有另一個世界。\r\n這是一個怪物的世界。\r\n人類世界[澀谷]和怪物世界[澀天街]。\r\n生活在兩個本不該相交的世界裡，\r\n一個孤獨的男孩和一個孤獨的怪物。\r\n有一天，男孩誤入了怪物的世界，\r\n成為怪物熊手的弟子，\r\n他被賦予了久太這個名字。\r\n那一次的偶遇，開啟了一段超乎想像的冒險之旅。",
    "5690": "    二之宮知子創作的漫畫作品「交響情人夢」已於10月完滿落幕，這部以古典音樂爲題材的漫畫，因豐富動人的劇情而大受好評，並在全日本掀起了一股古典音樂熱潮。在連載的7年間曾被改編成一部電視劇、兩部TV動畫，隨着漫畫的完結，相關製作方也決定推出第3季動畫以及兩部電影版作爲終結。兩部電影版將於 2009年12月及2010年3月上映，第3季TV版「交響情人夢Finale」將從2010年1月起繼續在富士電視臺的“noitaminA”欄目播放，此前播出的第1季和第2季都刷新了該欄目的收視率紀錄，而最終季動畫又將爲該欄目帶來怎樣的新景氣呢，就讓我們拭目以待吧！",
    "47794": "一宮繪留奈在國中時期過着單純的御宅生活。在親人與表哥二宮時雨的說服下開始挑選想要就讀的高中，挑選條件毫無疑問是“可愛的制服”。最終挑選的結果是私立御神樂學園，雖然原本因爲“二宮就讀”而在最初就剔除，不過一宮在招生指南上看到御神樂星鎖穿着制服的模樣後馬上就回心轉意。不過，開學當天對今後生活心情激動的一宮，卻在新生歡迎會上見到學長姐們暴走的身影。而且，這所學校裏存在着“一個月內未參加任何社團活動的人將被強制退學”這樣的校規。一宮能在學園中度過理想中的校園生活嗎? ",
    "40784": "伍六七在幫助別人和尋找自我的過程中，認識了不同的人，並與不同角色之間發生了有趣的故事，最終用愛與包容化解了仇恨與偏見。",
    "11977": "2011年11月10日，由勘方伸明製作的三部劇場版的消息，包括TV版的修改版，以及一些全新的作品。\r\n\r\n該劇第一部《最初的故事》於2012年10月6日上映，共131分鐘，電視劇前8集，但劇中部分情節被省略。\r\n合集第二部《永恆的故事》（Eternal Story）於2012年10月13日上映，時長111分鐘，電視劇後4集，場景全新增強。",
    "49918": "該漫畫自2014年堀越耕平在《週刊少年JUMP》（集英社出版）連載以來，累計發行量超過24億冊，深受好評。\r\n在一個大約80%的人口天生具有被稱為“怪癖”的超自然能力的世界裡，許多年輕人夢想成為保護人民和社會的英雄，但故事描繪了出生時沒有“怪癖”的主人公綠谷出久（出久飾），他成長為一名成熟的英雄。\r\n在本作中，出久、爆豪、御茶子、轟以及雄英高中英雄部一年級A班的全體學生齊聚一堂。他取代了受到全世界人民仰慕但已退出英雄活動的“和平象徵”歐爾麥特，轉而在某起事件的幕後活動，與系列史上最強大的敵人（反派）、擁有壓倒性實力的九號對峙。",
    "53393": "2024年，世界發生了史無前例的災難，然後15年過去了。\r\n成爲廢墟的日本棲息着一種食人的怪物（蛭子），人們艱難地生存着。\r\n在東京·中野經營萬事屋的的斬子接受了一個神祕女人的委託，“帶這個孩子去天國”。\r\n這個被留下的名叫真流的孩子說“天國好像有人和我長得一模一樣。”\r\n除此之外他什麼都不知道。\r\n“天國”究竟在哪裏？\r\n當你到達那裏時會發生什麼......？\r\n真流和斬子尋找天國的旅程現在開始了——！",
    "52578": "有着重度中二病的陰沉少年市川京太郎，因爲很看不慣位於學校金字塔頂端的陽角美少女山田杏奈，每天都在妄想着要怎麼結束掉她的性命。沒想到在一次偶然情況下，京太郎撞見了杏奈不爲人知的一面，愛喫零食的她常躲進京太郎的聖地圖書室偷喫零食，就這樣圖書室變成了他們兩個交集的祕密基地。隨着市川的一步步觀察，他發現平時以“清高、陽光”等性格示人的山田有着不爲人知的一面…… 陰暗少年京太郎的初戀，萌芽了！陽角美少女×陰角男子，原本不可能縮短距離的兩人，會發生奇蹟嗎？極甜的青澀校園愛情喜劇開始——！\r\n\r\n",
    "12115": "《狂戰士黃金時代Arc III降臨》是黃金時代三部曲的完結篇，故事直入黑暗奇幻的深淵。儘管格斯和老鷹樂隊救了他，格里菲斯卻無法追求自己的夢想並失去了一切。那一刻，霸主之卵貝赫利特與格里菲斯內心的呼喊產生共鳴，流下了血淚。異世界的大門打開，巨大的恐懼“蝕”開始了。",
    "38249": "最終章中，還將描繪原作漫畫的“奧巴馬城市旅行篇”！\r\n齊木和他的夥伴們聚集在仁舞市，將會遭遇怎樣的災難……！ ？\r\n此外，久助、鳥塚和貓坦克也出現在主視覺中！\r\n平常的‘目光清明的色情通靈者鳥塚，充滿了世俗的慾望’，是不是有什麼奇怪的地方……？\r\n久助和鳥塚之間到底是什麼關係……！ ？",
    "2966": "到處旅行靠販賣一些小商品爲生的商人羅蘭斯，從因爲收穫祭而沸騰的帕斯洛耶村回來後卻發現自己的運貨馬車中貌似有什麼東西在裏面，羅蘭斯把麥束撥開一看，裏面卻睡着一隻長有狼耳和狼尾巴的少女。這位少女自稱是“掌控豐收的賢狼——赫蘿”，靠麥子爲生的她如果脖子上掛的帕斯洛耶麥子遺失了就會死。赫蘿死賴着勞倫斯希望他能夠帶她回到遙遠的北方故鄉，於是，狼女與商人“完全沒有劍與魔法的”旅行由此展開……",
    "35466": "失業的NEET族貝崎新（27歲）參加了Relife研究所的重返工作計劃“Relife”，並以高中生身份只上了一年高中。\r\n就讀二年級時，與久代一起被任命為青葉祭執行委員會委員的貝崎對久世抱有一定的感情。另一方面，花火大會結束後，菱郎也意識到了貝崎，但無法理解他的感受。\r\n兩人結束“重生”畢業典禮的期限即將到來。",
    "38680": "“最後的盛宴開始了……”\r\n故事終於到了最終章！\r\n失去母親的透獨自住在帳篷裡，\r\n該地點是古老的相馬家族的所在地，因此他決定與相馬由紀和相馬京一起住在那裡。\r\n然而，索瑪家族數百年來一直被可惡的“詛咒”所束縛。\r\n透與由紀、京以及相間家族其他成員的關係日益加深，他努力打破詛咒，但是……\r\n我找不到任何解決方案的線索。相反，相馬家的當家相馬明人，\r\n當她得知最大的祕密：她是一個女人時，她不知所措。\r\n連接“神”阿基拉和所有“十二生肖”的“紐帶”是一種轉瞬即逝、脆弱的悲傷螺旋……\r\n然而，聚會永遠不會結束——最初的記憶，第一個承諾，每個人都已經忘記了。\r\n另一邊等待著由希、京和透的是什麼？",
    "1842": "《職業棒球大聯盟》（MAJOR）是松田拓哉的少年漫畫作品，1994年在《週刊少年Sunday》（小學館）連載的中產棒球漫畫，由臺灣友青春出版公司出版，元氣少年連載。這是一部根據原著改編的電視電影，電視電影的片名是“少校”，這是一個綽號。",
    "39247": "那位不可思議的龍女僕再度登場！\r\n因爲各種奇妙的原因而作爲小林家的女僕而工作中的龍·托爾。\r\n偶爾（胡說，是經常）給親愛的小林添麻煩，總算是融入了人類社會，成爲了一個完美的（騙人，也就還行）女僕。\r\n同樣是龍的康娜、露科亞、法夫納、艾露瑪一行，也各自找到了自己的容身之所，享受着人類與異種族之間的交流。\r\n就在大家裹着這般悠閒，偶爾動盪的日常生活之時，\r\n又有新的來自龍族的威脅，衝着小林來了——",
    "16664": "《輝夜物語》（日語：輝夜姬物語）是由高畑俊執導、日本吉木力工作室執導的日本古典文學作品《竹刀物語》。輝夜美沙，漢譯名的中文譯名，“九夜見”、“平英”、“竹刀公主”等。不過，經日本語言學家山田隆夫審閱，這個詞源自漢語“赫奕”。\r\n\r\n這是導演高畑勳繼《鄰居山田君》（1999 年）後約 14 年來首次執導的電影，改編自據說是日本最古老的故事《竹刀物語》。",
    "372": "封印的卡片是《魔卡少女櫻》又名《百變小櫻》或《庫洛魔法使》《CardCaptor Sakura》的第2部劇場版，第1部沒有名字，大家公認爲《香港之旅》。《封印的卡片》緊接在TV版70集後，是整個故事的大結局（不過後面還有一部同時上映的劇場版3，但與整個故事無關）\r\n\r\n故事講述李小狼回到香港4個月（正好是暑假）友枝市正要舉行“撫子花祭”小櫻正好在話劇中扮演公主。一天小櫻從學校排練回家，發現艾利歐的家已經拆除，蓋上了遊樂園，但卻遇上怪事，她感覺到本應全部收集完的庫洛牌的氣息，跟這氣息卻撞上了小狼，原來他剛好和莓鈴受知世邀請，來到日本。小狼臨走前，曾向小櫻表白，小櫻卻一直沒有回覆，小櫻準備表明自己的心意，但卻一直被打斷。這時怪事開始接二連三的發生，郵箱和橋都消失了。當小櫻 知世 小狼和莓鈴四人來到遊樂園時，小櫻和小狼再次感覺到了庫洛牌，兩人追入鏡子迷宮裏看見了一個女孩（庫洛牌），小櫻發動攻擊卻完全無效，反而使用過的小櫻牌被她奪走後一起消失了。\r\n\r\n小櫻回到家，艾利歐打來了電話，告訴小櫻那就是最後一張庫洛牌，讓萬物消失的“無”（nothing），收服的唯一方法要用最珍貴的感情去交換。由於扮演王子的山崎受傷，王子就有小狼扮演。表演剛達到高潮，“無”出現了，拿走了42張小櫻牌，頓時，街上的人集體消失。知世 莓鈴 小可 月也在隨後的戰鬥中一個一個的消失，因爲無牌專門對服其它52張庫洛牌，所有小櫻，小可和月都對她無法造成傷害，只有小狼的魔法纔起來作用，但魔法差距實在太大，還是敗下陣來。\r\n\r\n小櫻以爲小狼消失（小狼本應消失，但後來又突然出現，這一直是一個迷）憤怒地追趕“無”卻連最後的一張牌也被奪走。小櫻明白了“無”的孤獨，用真情打動了她，最後終於收服，但“無”卻拿走小狼的感情交換，這時小櫻才大聲表白出來，可已經遲了。\r\n\r\n奇蹟還是出現了，小櫻自己創造的“愛”牌響應了感應，與“無”合體成爲“希望”（hope）牌，小狼的感情恢復，所有的人都回來了。小櫻高興得跳起，投入小狼的懷抱。 ",
    "60420": "滄元界妖邪作亂，人族飽受摧殘，主角孟川自小立下爲母復仇的誓言，以鏡湖道院爲起點，憑藉堅毅無畏的心志與利落果決的刀法身手，懲處奸惡，潰滅妖族，登頂四大道院，名滿東寧府，拜上元初山，成就一代神魔。",
    "55866": "有一天，當女大學生由希遇到麻煩時，她得到了同一所大學的高年級生伊臣的幫助。患有聽力障礙、聽不見聲音的五臣卻沒有被雪所困擾，與大自然融為一體。由希逐漸開始意識到讓她感受到新世界的五臣……？聽障女孩由紀和環遊世界的大學四年級學生伊臣之間展開了一段純真的愛情故事。",
    "53065": "之後，在某次相互互動的場合，北川海美夢和五條妮娜透明Cosplay卡辛完成了交流。\r\nKazuiro製作的日式Cosplay服裝。\r\n\r\n日本人和同學之間透明的交流，以及新的cosplay陪伴，以及Kinichi探索Yumewa和Niina世界的世界。\r\n除此之外，新菜賴人與芙蓉和甲神城之間的戀情正在進展中！ ？\r\n\r\n\r\n有一天見面後，北川海丸和五條新菜若菜通過角色扮演加深了友誼。\r\n我想做的角色扮演、想做的服裝還有很多。\r\n\r\n在與同學互動、認識新的cosplay朋友的同時，\r\n海美和妮娜的世界不斷擴大。\r\nUmi與Nina勢不可擋的戀情是否會有進展？ ？",
    "52299": "為紀念TV動畫《礦石達克等級提升第2季 -Arise from the Shadow-》的播出，\r\n動畫《只有我升級-ReAwakening-》即將在全球上映！\r\n第一季的特別剪輯版和第二季的第1集和第2集將提前播放。\r\n將於11月29日在日本上映，11月28日在韓國海外上映，其他地區依次上映。\r\n請繼續關注以獲取更多信息。",
    "38003": "白虎與黑獸——中島敦與芥川龍之介並肩作戰，在與弗朗西斯·F的決戰中得勝，與自大國襲來的“組合（Guild）”之間的巨大異能戰爭宣告結束。\r\n“武裝偵探社”與“港口黑手黨”在此戰中締結的休戰協定仍在繼續，而從他們引發的毀滅危機中倖存下來的橫濱，今天也在路邊上演名爲日常的物語。\r\n但海外犯罪組織流入的傳言，以及“組合（Guild）”殘黨的影子仍在此地若隱若現……。\r\n另一方面，太宰治對於“魔人”覺醒、新的災厄開始感到擔憂。\r\n在暗渠中蠢蠢欲動的，是盜賊團“死屋之鼠”的頭目，費奧多爾·D。其令人恐懼的謀略，終於露出獠牙！",
    "23847": "因過去的心理陰影而以獨自的彆扭思考迴路謳歌着“獨自生活”的比企谷八幡，由於意外的事件而被生活指導擔當教師平冢靜帶去“侍奉部”並加入其中。他和同社團所屬的令人窒息的完美美少女·雪之下雪乃，以及班級上位階級所屬的時髦女子·由比濱結衣一同，從解決班上的人際關係問題到文化祭實行委員的運營，度過着解決各種案件的每一天。\r\n時至秋日，八幡等二年級學生前去修學旅行。此時，侍奉部接收到了一個委託。\r\n隨着新登場的一色彩羽的加入，他們的關係更加錯綜複雜。\r\n——八幡空虛的價值觀也有了少許變化，在這些經驗過後，他的高中生活又將迎來新的展開。",
    "6811": "——《犬夜叉》即將於今年秋季播放新的TV動畫版，而且本次的作品是以原作漫畫單行本的36卷至“最終卷”56捲進行動畫化，也就是說，在fans們追逐了4年追逐了整整167集動畫過後只等到了“喂這根本沒有結局啊！”的“結局”之後，在高橋留美子都已經完結了全558話漫畫（1996.11.27~2008.6.18連載於《少年SUNDAY》週刊）犬夜叉戈薇等通通圓滿了之後的一年零一個月過後，fans們翹首以待的動畫版終於“巨坑開填”了……\r\n　　據悉，這次的動畫版將採用原班STAFF和CAST，定名爲《犬夜叉 完結編》。\r\n　　而另一方面，從2000年至2004年連載的《犬夜叉》動畫的草草完結，其主要原因是因爲動畫趕上了漫畫的進度導致“迂迴不下去了乾脆完結了吧”，但也有人提出是因爲“收視率長期低下，如此痛苦不如早死早超生吧”。而官方突然在此時決定TV動畫化，加上《犬夜叉》的官網上還沒有放出半點消息，頗讓人生疑。但由於2ch上提供瞭如下兩張證圖，這件事的可信度非常之高。\r\n　　【背景閱讀】\r\n　　《犬夜叉》是高橋留美子繼《亂馬1/2》之後第二部在《週刊少年SUNDAY》連載的作品，也是除了《亂馬1/2》之外人們最常提及的高橋作品，本作同時也獲得了第47回小學館漫畫賞。與以往作品不同，《犬夜叉》是一部劇情頗有深度的作品，故事背景設置在戰國時代，講述人和妖怪的混血兒犬夜叉和通過自家神社的水井穿越時空來到500年前的女高中生日暮戈薇尋找“四魂之玉”碎片的幻想冒險活劇。這部作品雖然在少年漫畫志連載，但由於帶有強烈的少女漫畫元素，所以讀者以受動畫影響的20歲左右年輕男女爲主，也受到了不少少年讀者的支持。作品有大量動作元素，而高橋留美子出道之初就是以創作出這樣的作品爲目標，所以本作可謂實現了她的夢想，是究極之作。\r\n　　由於《犬夜叉》的廣受歡迎，跨媒體化自勢在必行。2000年初率先改編成舞臺劇，10月份再改編成TV動畫，動畫版播了4年一直到2004年9月13日的第167話（相當於原作單行本36卷第8話）才完結，東寶也上映了4部劇場版。此外，《犬夜叉》自2001年11月2日在WS上首次遊戲化以來一共推出了9部遊戲，最新作則在2007年1月23日在現役掌機王者NDS上推出",
    "16894": "電視動畫《黑子的籃球》將在為期兩週的限定活動中以三集合集上映！\r\n\r\n帶領帝光初中籃球部奪得全國三連冠的五位被稱為“幻想一代”的天才。然而在帝光，卻有一位被五位天才所仰慕的被稱為“幻影第六人”的球員。\r\n\r\n黑子徹也，一個非常不起眼的一年級學生，加入了成林高中的籃球部。雖然他的運動能力低於平均水平，但由於他的微妙，他能夠在不被對手注意到的情況下傳球……他是Teiko的“幻影第六人”！此外，誠凜籃球部還迎來了一名超級新人，名叫加賀大河。對於擁有“影子”能力的黑子來說，天賦異稟、潛力巨大的加賀美則成為了“光”。兩人憑藉彼此的力量，展開了被稱為“奇蹟的世代”的較量！\r\n\r\n《黑子的籃球》是2009年至2014年在《週刊少年Jump》上連載的超人氣籃球漫畫，累計銷量超過3000本。 2012年開始製作為三季TV動畫，2016年終於啟動了電影版企劃！\r\n\r\n誠凜與東方學園之間的冬季杯第一輪比賽。誠凜發誓要向高中報仇，但青峯的天才讓他更加難堪，而黑子的新技術也被擊敗。黑子的努力被他以前的“光”青峯否定了，他在替補席上看起來很沮喪。帶著搭檔的願望向青峯發起挑戰的加賀美，展現出磨練出來的堪稱“狂野”的力量。與青峯的戰鬥，幾乎失去了鬥志，進入了超次元“區域”對抗，雙方誰都沒有後退一步！",
    "3091": "高中生，四月一日君尋在偶然的機緣下闖入聞名異世界的次元魔女，侑子的魔法商店。四月一日在此許下要剔除自身靈能力的願望 ，因此變成魔法商店的長期工讀生，而圍繞在他身邊的同學小葵、百目鬼也同樣是特殊能力者。在這之後，分散在其它異世界國家的小櫻，小狼，黑鋼與法伊皆因飛王的陰謀皆來到魔法商店。因而使得黑色摩可拿覺醒留在願望商店陪在侑子身邊。這是一個關於穿梭異世界和不可思議現象的魔法故事。",
    "627": "《職業棒球大聯盟》（MAJOR）是松田拓哉的少年漫畫作品，1994年在《週刊少年Sunday》（小學館）連載的中產棒球漫畫，由臺灣友青春出版公司出版，元氣少年連載。這是一部根據原著改編的電視電影，電視電影的片名是“少校”，這是一個綽號。",
    "50602": "每個人都有着不讓任何人所看見的一面——\r\n這是一個世界各國在暗地裏展開激烈情報戰的時代。東國和西國已經處於冷戰狀態長達十餘年之久。\r\n隸屬於西國情報局對東科（WISE）的精英間諜“黃昏”，爲了調查東國國家統一黨總裁多諾萬·德斯蒙這一威脅東西和平的危險人物的戰爭計劃，黃昏被指派了一個絕密的任務。\r\n這個任務稱之爲“梟”作戰。\r\n任務的內容是在一週內組建成一個家庭，潛入德斯蒙的兒子就讀的名校，並解決掉德斯蒙。\r\n但是，黃昏所遇到的“女兒”是能讀懂內心的超能力者，“妻子”則是暗殺者。三人爲了彼此的利益而成爲了一家人，並決定在隱藏真實身份的情況下共同生活。\r\n世界的和平被託付給了這個意外頻出的臨時家庭。",
    "9863": "一切物資中的寶物都是寶物。\r\n這是一個“相互對待”和“協議”的個人故事。\r\n20週年紀唸作品來了！\r\n\r\nSeireiho Kamu，簡稱“Ho Kamu”。\r\n這裡充滿了各種神祕的生物。\r\n\r\n有趣的生態，\r\n與返回日本有關的情況。\r\n\r\n現在，Takara Kamu訓練師Koya Ichiro過去的地方，\r\n一場前所未見的寶夢互遇。\r\n其他冒險的繼續……\r\n\r\n生活在新城的小男孩小吉出生於10歲。在我心中的夢境中，我從來沒有見過太多的寶藏夢，我從來沒有見過太多的世界，而且自從我能夠走到高知之前，我就從大木研究所獲得了很多寶物，但我仍然因此而睡得太久，我對高知只有一個不高興的人類掩護。\r\n\r\n“你想殺我嗎？但我為你感到高興！”一段原本互不相容的友誼，後來逐漸發展成為友情。旅途之初，寶卡木與鳳凰王在正中飛過天空時的影像，以及天空中彩虹色羽毛的誓言。\r\n“既然你來了，我就再來看你一次！”\r\n\r\n世界第一寶藏大師、世界第一大師、旅程的開始、實習生誠（Makoto）、總司總司，以及同時抵達的神父的故事。\r\n\r\n“彩虹羽領，鳳凰王百姓見，彩虹英雄陣型。”就在高知陰影之中，失落的寶藏卡姆·瑪夏多出現，高知一行人來到了鳳凰王居住的轉生山，此時，強大的敵人出現了。\r\n兩人終於到達了旅程的最後階段！第一天地的誓言現已開始，兩人現已完成了成為“真正的伴侶”的個人旅程！",
    "18115": "改編同名動畫爲小學館創業90週年紀念企劃作品，2012年10月7日開始播放。日本授權中國大陸樂視網即日播出。\r\n\r\n於播效完畢後決定製作續篇，其後確定於2013年10月6日起播放第二季，並改動副標題作識別；第一季爲依循漫畫的“The labyrinth of magic（魔法的迷宮）”，第二季迷宮改爲“The kingdom of magic（魔法的王國）",
    "36946": "《龍珠超》是動漫《龍珠》的新系列，描繪了悟空對抗魔人佈歐後恢復和平的故事。電視動畫於2015年至2018年播出，電影《龍珠超：布羅利》於2018年上映。繼《龍珠超：布羅利》之後，鳥山親自負責最新電影版本的原創故事、書籍和角色設計。鳥山的評論說：“這是一部我全身心投入故事創作的作品，包括臺詞。我不能透露太多內容，因為它似乎是在背景中，但我認為這將是一個緊張而有趣的故事，一些意想不到的角色將扮演積極的角色。”",
    "18617": "在關乎學校存續的第63回戰車道全國高中生大賽中取得優勝後，大洗女子學園迴歸了平穩的日常。某天，大洗町將要舉辦一場表演賽。與大洗女子學園和知波單學園的混合隊伍對戰的是，聖葛羅莉安娜女學院與真理高中的混合隊伍。如今已經完全變成大洗町紅人的大洗女子學園戰車道隊得到了鎮民的熱烈聲援。\r\n\r\n通過戰鬥萌生友情的選手們。比賽結束後就一同去泡溫泉，在交談中綻放花朵。此時，學生會長角谷杏由於“緊急要事”而被喚回學園艦。大洗女子的成員們對此感到奇怪。究竟“緊急要事”是……？\r\n\r\n大洗女子學園，決斷之時——\r\n新的比賽（戰鬥）開始了！",
    "37171": "生在日本長在日本、完全不會說英語的金髮美少女·奧莉薇，性格認真、知性洋溢、完全不會說英語的短髮眼鏡娘·香純，以及雖然性格開朗卻無法成爲現充的下雙馬尾少女·華子，三名初中女生創造出來的是“遊戲研究會”！？超級可愛有趣、令人捧腹絕倒的JC女生喜劇現在開幕！",
    "37078": "根據蝴蝶藍同名電子遊戲競技小說改編，一個被戰隊驅逐的超級職業選手離開老東家，進入網吧自行組建戰隊，結識了形形色色的優秀隊員，打挑戰賽殺回了《榮耀》的職業聯盟，並獲得了最高的榮譽重回巔峯。",
    "40853": "在日本引起轟動的《哆啦A夢》即將重返大銀幕！ ！",
    "32843": "靠著神的力量，\r\nAdam Weishaupt，試圖擊敗上帝本身的原始類人生物，\r\n它是聖日耳曼和其他人理想的力量源泉。\r\n由 Symphogear 製成的矛，由青金石鍛造而成。\r\n\r\n一直在幕後運作的帕瓦利亞公明會在這裡崩潰了。\r\n其餘的情況是在各個國家機構的努力下陷入困境的。\r\n\r\n還有...\r\n帕瓦里亞光明協會並不是唯一一個被逼入絕境的組織。\r\n\r\n美國，曾經的超級大國，也\r\n他們向日本發射反應性武器遭到批評和追究，導致他們被國際社會孤立。\r\n\r\n封閉的局勢可能成為新的全球衝突的導火索，因此\r\n人們希望盡快找到政治解決方案，但\r\n兩國之間複雜的猜測越來越複雜，進展緩慢。\r\n\r\n日本，這個國家，\r\n雖然他們正在推動與美國恢復關係的合作政策，\r\n局勢仍然有些冷淡和膚淺，而且局勢還沒有得到解決。\r\n\r\n世界的未來仍然未知。\r\n\r\n而且，這裡的氣氛也很緊張。\r\n\r\n可以看到東京的所有地標建築。\r\n乘坐摩天輪的纜車，這也是一個受歡迎的約會地點，\r\n立花響和小日向未來是就讀於私立呂底亞音樂學院的高中生。\r\n\r\n兩人點的鯛魚燒配上白玉，非常精緻。\r\n餡料不太甜，嘗起來像善哉，非常完美。\r\n\r\n儘管如此，兩人之間還是存在緊張關係，\r\n事情是從未來向響漫不經心地問的一個問題開始的。\r\n\r\n響不知所措，但他的內心到底是什麼？\r\n\r\n從過去到現在的許多故事都在《XV》中匯聚。\r\n\r\n爭奪聖蹟的戰鬥發生在盛夏。\r\n\r\n少女們的歌聲在爆裂的湖面上閃閃發光。",
    "49574": "《一念永恆》第二季（53話起）正在熱播！動畫改編自網絡文學作家耳根同名小說，由企鵝影視、視美影業聯合出品，平凡少年白小純爲追求長生之法，一次次點燃仙香召喚仙人卻屢遭雷劈。直到引路人李青候掌座的出現…國漫鉅製沙雕修仙番，承包你這個夏天的笑點！\r\n53-72爲傳承篇，73-88爲合宗篇，89-103爲逆戰篇，104-106爲質子篇",
    "40052": "在東京以欺詐爲生的狡猾年輕人枝村真人，某日遇上了法國人羅蘭。被羅蘭不騙不相識的真人，決定和羅蘭前往洛杉磯做一單大的。兩人的目標是好萊塢製作人兼幫派頭目埃迪·卡薩諾，在羅蘭的計劃裏，美少女阿比，性感美女辛西婭，老奸巨猾的席翁先後加入，一場最大的欺詐遊戲即將開始。",
    "42897": "你在這裡，大家都在這裡。我們的作品正在組合在一起。\r\n人氣漫畫《堀宮》累計銷量超過80萬冊。\r\n期待已久的TV動畫將於2021年製作成TV動畫，2023年7月，演員和工作人​​員將再次合體，描繪前作中未描繪的原作中的熱門情節，並播出新動畫！\r\n堀恭子漂亮，成績好，在學校是班級的中心人物。\r\n有一天，懶惰的同學宮村把堀受傷的弟弟蒼太帶回家，他和堀的距離變得更近了……\r\n宮村通過堀加深了與同學的關係。\r\n通過與每個人的聯繫，每一天都發生了生動的變化。\r\n每天都是超級微碳酸充滿青春的校園生活！",
    "49114": "這是逐漸走向毀滅的，吸血鬼們的故事。\r\n\r\n這裏是同時存在着人類與吸血鬼的19世紀的法國。\r\n青年吸血鬼諾亞，爲了尋找向吸血鬼散佈詛咒的魔導書“瓦尼塔斯之書”，而踏上了前往巴黎的旅路。\r\n在路途中的飛船上，事件發生了。\r\n混亂之中，在諾亞面前出現的是，自稱專門治療吸血鬼的人類醫生、瓦尼塔斯。\r\n在瓦尼塔斯手中的，正是諾亞在尋找着的書……。\r\n\r\n因兩人的相遇，詛咒與拯救的吸血鬼譚、拉開了幕布——",
    "44055": "高二的不良少年佐佐木與高一的腐男子宮野，堅決不走BL路線的男子高校日常生活（Boys Life），因爲一起校內的糾紛促使兩人結緣，之後兩人的關係變得越發微妙......",
    "55772": "杉本和阿西爾帕的旅程達到了高潮！ ！\r\n圍繞阿伊努人偷來的金條的生存之戰進入了最終章！ ！ ！\r\n\r\n被稱為“不朽杉本”的杉本佐和阿伊努族少女阿西爾帕從庫頁島回到北海道，與白石義武一起再次開始尋找金塊的旅程。\r\n\r\n在與在此期間遇到的海盜流亡犯房太郎聯手後，他前往札幌，據信他的新目標是流亡犯上高地敬二。\r\n與此同時，放過杉本和阿西爾帕逃脫的第七師團鶴見中尉，一邊繼續收集有紋身的人皮，一邊尋找掌握著解開金條之謎的鑰匙的阿西爾帕。\r\n懷疑札幌妓女連環殺人案的罪魁禍首是一名囚犯，特級軍士長菊田少佐和二等兵宇佐見出動，但與此同時，新選組的“惡魔副司令”土方歲三一夥也出於同樣的動機採取了行動。\r\n\r\n當爭奪金條的三股勢力在札幌相遇時，事情勢必會發生巨大的變化！\r\n讓你的眼睛注視著快速致富的生存命運，終於在北方土地上達到了頂峯！",
    "55655": "滄元界妖邪作亂，人族飽受摧殘，主角孟川自小立下爲母復仇的誓言，以鏡湖道院爲起點，憑藉堅毅無畏的心志與利落果決的刀法身手，懲處奸惡，潰滅妖族，登頂四大道院，名滿東寧府，拜上元初山，成就一代神魔。",
    "36370": "由 Production I.G 製作、改編自田中芳樹長篇科幻小說《銀河英雄傳說》的新動畫《銀河英雄傳說：Die NeueThese》第二季第二章。繼2018年播出的第一季《相遇》（第1-12集）之後，第二季《心愛》（第13-24集）即將在影院上映，共12集，分為3章，每章4集。宇宙歷797年、帝歷488年，銀河帝國因皇帝突然去世引發的氏族貴族權力鬥爭而震動。反對洛恩格拉姆公爵萊因哈特和利希滕拉德公爵軸心的貴族組成了“利普施塔特貴族聯盟”，後來被稱為“利普施塔特戰爭”的戰鬥落下帷幕。與此同時，自由行星聯盟內部，反對腐敗政府的“救國軍事會議”發動政變，有效控制了首都海尼森。震撼每個國家的兩個內心世界也將影響萊因哈特和楊文利的命運。",
    "37514": "根據筑紫明仁的漫畫改編的動畫第一部。故事開始於桔梗有一個大洞的小鎮，圍繞著一個女孩和一個男孩形狀的機器人，他們的目標是成為洞穴探險家。動畫製作將由曾製作過《尤里卡七口袋彩虹》的Kinema Citrus負責，導演將由曾製作過動畫《禦坂尻蟲》系列的小島雅之擔任監督。聲優包括富田美優和伊勢瑪麗亞。",
    "40729": "再次實現夢想\r\n\r\n“Megalobox”是肉身與裝備技術相結合的終極武術。\r\n拳擊手“Gearless Joe”挑戰“Megalonia”錦標賽，以赤身裸體、不穿任何裝備來決出冠軍。\r\n\r\n人們興奮不已，夢想著這位傳奇冠軍在短短三個月內從地下擂臺的最低層上升到頂峯，取得奇蹟般的勝利。\r\n然而，七年後，“Gearless Joe”又回到了地下擂臺。他給傷痕累累的身體穿上了裝備，並把自己的名字改成了“Nomad”……\r\n\r\n“Gearless Joe”曾經實現的一個夢想。\r\n人們會在續集中看到什麼？",
    "6864": "故事開始於四月一日君尋和壹原侑子的命運相遇。自從遇到侑子後，四月一日遇到了形形色色的人和物，發生了許許多多的好事壞事，他自己也發生了很大的改變。然而店主人侑子留下了最後的願望之後，卻消失了。於是四月一日守在店裏，等待有一天與她重逢。\r\n這十年來，四月一日每日守着店，昔日的高中生業已成熟。這天，已經成爲大學助教的百目鬼靜來到店裏，跟四月一日說起一件怪事。因爲他是民俗學方面的專家，於是被一戶大家族委託鑑定父輩遺留下來的古物。他發現了荼吉尼天手札，同時也發現這戶人家十分不同尋常。四月一日通過錄像接受了委託，於是派出管狐，讓它和百目鬼一起到那戶人家裏完成任務……",
    "1142": "　　美大學生竹本、真山、森田在破舊不堪的公寓中過着貧困而快樂的生活。\r\n　　一天，花本老師向3人介紹了他堂兄弟的女兒——小巧、惹人愛憐的插班生·葉久美。\r\n　　看到天真爛漫的葉久美，竹本和森田在一瞬間墜入情網。\r\n　　單純得令周圍人不耐煩、遲鈍的竹本，以及用令人費解的方式讓周圍人困惑的森田。在完全相反的兩人的愛情表現的交錯中，森田自不必說，就連竹本甚至是葉久美也都沒有察覺到對方的心情，就這樣時間在流逝。\r\n　　另一方面，真山一直對至今追尋因交通事故而亡的丈夫身影的建築設計師·理花念念不忘。他同時又逐漸察覺到義無反顧愛着自己的同年級學生·山田的心情…。\r\n　　希望能填補理花心靈空缺的真山、真山的愛成爲負擔的理花、唯獨對喜歡的真山無法表示關心的山田。\r\n　　以各自感到戀情、苦於思念的2對三角關係爲中心，難過而又有些奇妙的“單相思物語”開始緩緩啓動。",
    "138": "根據富堅義博的原作改編的熱門動畫的第二部原創視頻動畫續集。故事發生在幻影遊戲《貪婪島》中。\r\n主角是一個名叫小傑的小男孩，他和他的朋友奇犽一起進入了只有通靈者才能玩的遊戲“貪婪島”。這是一個玩家爭奪各種蘊藏著神祕力量的卡牌的世界。小杰和奇犽向在那裡遇見的名叫比斯克的女孩學習，並得到了很大的成長。",
    "57433": "青春期症狀——\r\n據說是由於精神狀態不穩定而引起的神祕現象。\r\n\r\n我遇到過在高中期間出現各種青春期症狀的女孩。\r\n“梓川咲太”也成為了一名大學生。\r\n\r\n全國人氣女演員，與戀人櫻島麻衣。\r\n他進入金澤八景的大學，\r\n我在學校裡發現了一個過季的迷你裙聖誕老人。\r\n\r\n我很驚訝。你可以看到我。\r\n\r\n聽起來像是您在某處聽到過的釋義。\r\n迷你裙聖誕老人告訴咲太，她正在送給他一份青春期綜合症的禮物。\r\n\r\n……我的名字是霧島燈子。\r\n\r\nSNS上流行的預知夢、不知名的網絡歌手、惡作劇者、\r\n伴隨著不可思議的現象，少女心受到動搖的神祕故事再次開始。\r\n\r\n青春期永遠不會結束...\r\n\r\n\r\n\r\n【中文摘要】\r\n青春期症狀──\r\n這是一種由精神狀態不穩定引起的神祕現象。\r\n\r\n高中中期經常出現的青春期症狀少女“梓川咲太”，畢業於城屋成戀大學。咲太陽是國家一級人氣女演員，同時也是別人的戀人，被選為金澤八景大學學生的「櫻島麻衣」。學校裡，有一個人現在穿著不合時宜的衣服，是一名流浪女孩。\r\n\r\n``真正的人們感到驚訝。我看到你在這裡。 ”\r\n\r\n這是一個類似於俳句的概要。我的名字是“發送青春期症狀”，我是一個迷失的女人，我聽到太子的名字：“......我的姓氏是霧島燈子。 ”\r\n一個社交網絡上的時髦預言夢，一個不知名的網絡歌手，一個鬼怪現象，一個神祕羣體的神祕現象，一個關於一個少女的神祕故事再次開始。\r\n\r\n青春期的團結──",
    "57181": "豬股大喜，高中一年級，是初高中一體的體育強校——榮明高中的男子羽毛球社成員。\r\n大喜喜歡上了每天晨練時見到的學姐鹿野千夏。\r\n千夏是女子籃球社的王牌選手，更是校內外憧憬的校花。\r\n兼顧社團活動、戀愛、和學習，大喜忙碌的高中生活拉開了帷幕，突然有一天——",
    "34537": "對學妹“黑髮少女”一見傾心的“前輩”，今天也是進行着名爲『儘可能進入她的眼簾』的作戰——簡稱“盡(進)她眼作戰”。\r\n春之先鬥町、夏之舊書市、秋之學園祭、而後是冬天的到來…。在京都這個城市中，在被捲入充滿個性的同伴們所引發的一個個奇妙事件的同時，季節流轉。\r\n只能埋藏於內心的“前輩”的戀心，到底會去向何方！？",
    "10800": "蘆原市，新田渡谷居住的城鎮。蘆原市原創SD角色千早和太一穿越“蘆原”尋找新的短篇故事現已推出！ 《聲之形》的演員當然是瀨戶麻美、宮野守、細谷芳正了！ ！現在檢查一下！",
    "39166": "勝出與BC自由學園對決的首戰後，大洗女子學園戰車道部進入冬季大會「無限軌道杯」的第二輪比賽。面對以「突擊」戰法來勢洶洶的知波單學園，大洗女子學園迎來苦戰！叢林加夜戰，被逼到絕境的美穗等人會有扭轉局面的對策嗎？ \r\n\r\n與此同時，亦不能錯過其他學校的對決！黑森峯女子學園VS真理學園、聖葛羅莉安娜女子學院VS安齊奧高中，這兩場對決的結果同樣無法預料！\r\n\r\n逐漸白熱化的無限軌道杯，獲得勝利的會是誰！？",
    "33323": "故事講述了七尾、巴、水樹和鞍馬在高中畢業和禦影車畢業前夕的最後時刻，並走向各自的道路。",
    "4107": "劇場版第1部。2008年9月6日上映。主要劇情爲TV第1-14話的總集編，並對大紅蓮團對戰四天王的部分進行了重新演繹。",
    "18195": "幼時曾深陷絕望深淵的直枝理樹，與4位少年少女相遇了。\r\n在那之後數年，理樹作爲Little Busters的一員，喧鬧地過着快樂的每一天。 \r\n這樣的時間能夠一直持續就好了。理樹所期望的只有這樣。 \r\n某日，恭介突然表示要成立一支棒球隊伍， 理樹則開始了尋找成員的任務。 \r\n在這樣的過程中，理樹邂逅了新的成員們。 \r\n和大家一起參加試膽大會，潛入女生宿舍時被換上女裝，一起演人偶劇……。 \r\n經歷了許多快樂的事情， 同時也在大家的幫助下解決了各自擁有的煩惱。 \r\n最後在棒球比賽中，理樹確認了和最好的朋友們之間的牽絆。 \r\n——然而，這並不是結束。 \r\n和來谷唯湖之間的故事。 \r\n理樹與鈴的故事。 \r\n以及，理樹和鈴終於知曉的“世界的祕密”。 \r\nLittle Busters真正的物語，自此開始——。",
    "7674": "“和我一起成爲漫畫家吧！”\r\n在無聊的未來，生存是一件麻煩的事——這樣無所事事地過着每一天的中學生真城最高，在某一天，被同班的年級頂尖秀才高木秋人叫住。“一直以來成爲漫畫家是我的夢想，只要富有文采的自己和擁有優秀繪畫才能的最高一起搭檔就能實現夢想”，秋人熱血沸騰地如是說。\r\n最高卻果斷拒絕了邀請。3年前，目睹了自己最喜歡的職業漫畫家的叔父死去的最高，從那時起就放棄了成爲叔父那樣的漫畫家。\r\n可是在那天晚上，最高接到秋人的電話之後，拜訪自己憧憬的美少女亞豆美保的家。之後看到秋人了不得的“告白”和亞豆了不得的“回答”，頭腦發熱的最高向亞豆提出了“兩人的漫畫動畫化了的話”就與他結婚的申請！！\r\n爲了履行與亞豆的約定，最高決意與秋人共同邁向成爲職業漫畫家的艱難道路。之前完全新手的兩人，從漫畫的創作到編輯部的申請，然後目標連載，以熱情將青春的一切賭在漫畫上！\r\n最高和秋人是否能成爲職業漫畫家來連載作品？最高和亞豆是否能迎來圓滿結局！？實現少年夢想的超現實青春故事，現在開始了！",
    "38088": "2010年，世界各地逐漸接受了被選召的孩子們的存在，在現實世界見到數碼獸的光景也變得稀鬆平常。八神太一（22歲）與石田大和（22歲）身爲即將畢業的大學生，對自己的前途感到迷茫，而其他夥伴們都各自確立了今後的志向，朝着自己未來目標向前邁進。就在此時，在全世界各地被選召的孩子們出現失去意識的情況，某起事件開始蠢蠢欲動。專門研究數碼獸的美國學者梅諾亞·貝魯奇與助手井村京太郎出現在太一他們的面前，並聲稱名爲“厄俄斯獸”（Eosmon）的數碼獸就是元兇，希望太一他們能協助自己。爲了解決事件，太一他們這些被選召的孩子們再度集結。然而在與“厄俄斯獸”戰鬥時，亞古獸與加布獸它們的“進化”卻出現了怪異的變化。看到這個事態的梅諾亞，告訴太一他們某個令人震驚的事實，連接未來的無限可能性，這個力量消失的話，被選召的孩子們與數碼獸們的搭檔關係也將消失。孩子們的成長，繼續進化與戰鬥，都將使加速他們剩下的有限時間。但不挺身而戰就無法拯救夥伴，而勉強硬拼的戰鬥會促使搭檔的離別提早來臨，即便要與最珍視的存在分道揚鑣，仍舊要奮戰下去。面對着不容扭轉的宿命，太一與亞古獸以及大和與加布獸之間的“絆”所引導而出了最後的進化，“亞古獸-勇氣之絆-”（Agumon-Yuki's Kizuna-）和“加布獸-友情之絆-”（Gabumon-Yujo's Kizuna-）誕生了。1999年夏天開始的漫長冒險之旅終於要到結束的時候了，這是太一他們與數碼獸們最後的大冒險物語。",
    "1519": "日本商社員工岡島綠雄在東南亞出差時，被海盜般的快遞員“黑礁湖”的成員綁架。然而，為了保密，商社利用僱傭兵消滅了一切，包括人質岡島！岡島輕易地被他信任的公司拋棄了，他決定放棄自己的名字和地位，作為黑礁湖的“岩石”，跨越深藍色的大海。",
    "40911": "19世紀末。隨著工業革命的進展，英國的國力穩步擴張，達到了繁榮的頂峯。\r\n然而，儘管科技不斷進步和發展，但由於自古以來就已經根深蒂固的階級制度，\r\n這個國家由佔人口不到3%的貴族統治。\r\n一如既往地享受特權的貴族。下層階級無法生存明天。\r\n人們的生活與他們出生的階級息息相關。\r\n\r\n威廉·詹姆斯·莫里亞蒂粉碎了這個腐敗的階級制度。\r\n著手創建一個理想的國家。\r\n\r\n莫里亞蒂是“犯罪之王”，甚至與福爾摩斯一起扮演過。\r\n通過犯罪進行的革命將改變世界。",
    "558": "《職業棒球大聯盟》（MAJOR）是松田拓哉的少年漫畫作品，1994年在《週刊少年Sunday》（小學館）連載的中產棒球漫畫，由臺灣友青春出版公司出版，元氣少年連載。這是一部根據原著改編的電視電影，電視電影的片名是“少校”，這是一個綽號。",
    "49590": "8月12日，京都左京區酷暑難耐。 “下鴨游水所”是唯一沒有空調的地方。昨晚，小津智之提供了一個遙遠的裝置。正當日本電影公司“Misogi”的冷酷美女明石籌劃時，最顯赫的中相愛樹出現，而不落俗套的男學生田村傳等人正坐在25年後的未來。眼看就要到了，“我”突然靈光一閃。昨晚設備到了，設備還沒使用！然而，小津等人的願望在過去已經發生了變化。世界面臨毀滅的危險，“我”面臨毀滅世界的危險，幹預停止了。 ？從此，“我”和明石的愛與愛即將離開——？歷經了“上天堂”和“現在天堂”，充滿光明的眼睛和時間與裝備的運用世界的故事開始了！",
    "42894": "《石掛》\r\n夏目在森林裡遇見了小怪物美美。據說他被賦予了“石喚醒者”的角色，將沉睡中的神怪“巖徹”喚醒。然而，為了獲得獎品，喵子老師和怪物們開始了一項竊取責任的計劃。夏目關心三美並決定幫助她。\r\n\r\n《可疑訪客》\r\n一位神祕的客人出現在田沼面前。我幾乎每天都會來看望一下，聊一會兒，然後就回家了。當夏目得知真身是妖怪時，她為田沼擔心，但田沼卻開始享受與妖怪的互動。怪物似乎無意造成任何傷害，但田沼的身體狀況卻逐漸惡化。",
    "23623": "「旭丘分校」只有5名學生。\r\n雖然年紀和性格都不相同，一起賞花，一起在河邊玩耍，一起挖白薯，一起挖雪洞……\r\n一起度過春夏秋冬，享受着田間生活。\r\n雖然在平淡的生活中可能並未察覺，不知不覺中，一起歡笑，一起流淚，心中變得溫暖起來。\r\n這樣悠哉遊哉的時光再次到來。",
    "18": "當積雪完全融化後，關東地區的飈車手之間漸漸流傳起了一個傳聞，在Internet上出現了一個由羣馬的飈車手所建立的網站，向整個關東地區徵集對手並揚言要達成“關東最速計劃”，甚至還十分專業地把賽道等資料羅列出來，該網站也就是那個車隊的名字叫做“Project D”！",
    "34636": "“熱情地舞動青春吧。”\r\n不知道自己該做些什麼纔好的平凡初中生·富士田多多良，以某件事爲契機而被社交舞蹈的魅力所吸引。\r\n“只要有一件就好，希望有能稱得上是喜歡的事情”爲了改變現在的自己，多多良進入了社交舞蹈的世界。\r\n將多多良的成長以壓倒性的“熱量”描繪，獨一無二的青春舞蹈動畫，在此開演！！",
    "55825": "尋找草藥的線索，\r\n一行人到達了統治該島的怪物天仙城堡。\r\n為了從島上活著回來，不再有死刑或劊子手。\r\n無論如何，合作都是必不可少的。\r\n另一方面，以“山田阿右衛門少年元”為首的幕府\r\n他已下令在新仙峽追加登陸。\r\n與濱名丸有聯繫。\r\n還有石隱組的出現。\r\n我們盡快找到靈丹妙藥，並把它帶離島吧。\r\n但是，\r\n天使站在他們面前。\r\n仙藥之爭，是“人”與“天仙”之間\r\n進入全面對決！",
    "32867": "《文豪野犬》是以現代都市的喧囂和異國之風吹拂的虛構城市“橫濱”為背景，懷念古代文豪之名的人們利用與該名字相稱的“非凡能力”展開殊死戰鬥的動作戰鬥傑作。\r\n\r\n《武精偵探社》和《港口黑手黨》中的角色們，尖叫著，磨礪著彼此的靈魂，衝破生死的界限，變得可愛又極簡，橫衝直撞！ ？\r\n\r\n搞笑迷路狗日常吠叫的搞笑衍生綜藝節目《萬！ 》由此開播！",
    "33674": "那是個戰爭和暴力皆被神所禁止，由“遊戲”決定一切的「盤上世界」。\r\n戰無不勝的兄妹玩家，空和白降臨這個世界的六千餘年前，有着誕生悠久大戰，開天殺星的少年和少女。\r\n這是影響至今的最古老的神話。\r\n那不曾被人傳頌的故事，現在拉開帷幕……。",
    "962": "以水星AQUA的旅遊城市新威尼斯為背景，\r\n水無圖拉是一個夢想成為溫蒂娜的女孩。\r\n\r\n一部未來風格的治癒動畫，以豐富的情感描繪了她溫柔的日常生活。\r\n《詠嘆調動畫》。\r\n\r\n第二季《ARIA The NATURAL》，包括導演佐藤潤一在內的工作人員和演員陣容保持不變，同時邀請觀眾進入一個更加自然和溫柔的世界。\r\n\r\n這個系列的主題是“相遇”。\r\n\r\n我們將描繪新威尼斯作為一座守護邂逅的城市的“美妙”。\r\n\r\n這個故事對主角來說是友善的，但又有點悲傷。",
    "853": "這是一個發生在貴族學校的故事。私立櫻蘭高校是日本上流社會的一個縮影。而這個學校最聞名的社團之一，就是六個英俊不凡的男子組成的男公關部。而庶民春緋雖然得以憑藉獎學金以特優生的身份進入這個高校，卻因爲一次偶遇加入公關部工作。青春，友情，愛情，感動，點亮了櫻蘭高校男公關部，在一系列的爆笑事件中，不一樣的感情逐漸萌芽。這的確是一部無憂無慮的青春喜劇童話",
    "1889": "昭和58年初夏，在遠離都市的山中小村雛見澤，從早到晚夏蟬們都在歡快地合唱它們的主題曲。圭一、禮奈、魅音、沙都子、梨花、詩音等社團成員明快的聲音，也在雛見澤上空迴盪。然而，梨花的臉上卻浮現出悲哀的表情。因爲每年6月舉行的綿流祭又將臨近，過去綿流之日的慘劇已經持續了4年。每年都會有一個人死亡，一個人下落不明，被稱爲“雛見澤連續怪死事件”。今年慘劇也將發生，但梨花她們仍試圖切斷慘劇循環的鎖鏈……",
    "51019": "在《柱拉修行版》播出之前，已決定在富士電視臺網絡播出《劍匠的幕後花絮》特別剪輯版！\r\n我們將連續兩晚播出去年播出的《刀匠背後》、《刀匠背後的敵人襲擊》和《刀匠背後：相連的羈絆》。\r\n隨著禁令的解除，我們還發布了播出決定視頻和海報視覺圖。",
    "59833": "佐藤和真（和真飾）是一位熱愛遊戲的蟄居族，原本因一場交通事故（！？）而生命戛然而止，但他轉生到了異世界，與女神阿庫婭為伴。\r\n和真對冒險家生活的興奮和對英雄的仰慕是短暫的，但轉世後麻煩的事情降臨到他身上。\r\n他最終與麻煩製造者無用的女神阿克婭、激怒中二病的魔法師惠惠、妄想不斷的女騎士達克妮絲組成了隊伍，她們都是能力極強卻又極其遺憾的人，討伐魔王軍首領，成為公主的玩伴，有時甚至死去……\r\n這個故事是 Kazuma 和他的朋友們冒險的一部分......",
    "44042": "Hololive視頻第二個故事“holo的彩繪烏鴉”每週更新！ \r\n#關於#Hologura 標籤和動畫的印象！ \r\n畫烏鴉：漫畫，日本短篇小說，“畫出特定時代、地點的各種情景，以及這個環境下人們日常生活的喜怒哀樂等”。",
    "48549": "幾千年來，所有的人類都被一種神祕的現象瞬間變成了石頭。\r\n千空，一個擁有超人大腦的科學男孩，甦醒了。\r\n\r\n面對文明已經毀滅的石頭世界，千空決定利用科學的力量來恢復世界。聚集新朋友並創建一個“科學王國”。\r\n然而，最強高中靈長類動物獅子大寺領導的“武力帝國”卻擋住了他們的去路。\r\n司以淨化人類為目標，試圖用強大的軍事力量阻止科學的發展。\r\n經過科學與武力的激烈較量，千空與科學王國佔據上風，兩國最終和解。\r\n\r\n因朋友們的叛逆而陷入寒冷沉睡的司，為了復興全人類，\r\n科學王國的目標是石化光芒的源頭，地球的另一邊，新世界！\r\n\r\n走進世界，解開石化之謎！\r\n石頭世界的探索時代終於開始了！",
    "49052": "「我會帶你，走向世界。」\r\n住在愛媛縣的初中生·青井葦人是一家實力弱小的足球部的王牌。在輸掉了初中最後的大賽的那一天，葦人爲了發泄心中的不甘而來到海邊跑步，在那裏他遇見了一個觀看了他比賽的男人。這個男人——福田達也是J聯賽屈指可數的俱樂部「東京City·Esperion FC」青年隊的教練，專門負責培養高中生選手。福田在葦人身上看到了未經雕琢的特殊天賦，認爲他前途無量，於是開始講述他自己的野心。「我有一個野心。我想憑藉自己打造的俱樂部，將世界納入掌中。我要讓我的俱樂部自身成爲世界級，而不僅僅是供球員進軍世界的跳板。而揹負這一野心的基礎，就是我培養的青年隊。」葦人接受了福田的邀請，決定前往東京參加入隊選拔——\r\n始終跑在足球漫畫最前線的『青之蘆葦』，終於將迎來盼望已久的TV動畫化！挫折、成長、友情——青春的一切都在這裏！",
    "49521": "「我的雞巴……軟軟的就像剛從泳池裡出來一樣……」\r\n\r\n[茜]“我……我做了很多熱身，全身都濕透了……”\r\n放學後的教室。\r\n我坐上飛機，大方地張開雙腿，\r\n兩個猥褻的女孩我都很熟悉。\r\n\r\n【瑞生】“你擔心了多久了？不管你走哪條路，快點對我好一點……”\r\n【茜】“我和瑞雄都非常期待社團的活動，我們也在那邊的社團裡努力工作……？\r\n趕緊給我獎勵吧……”\r\n\r\n水方瑞生是游泳隊的女神，在縣比賽中獲得第三名。\r\n北澤茜也是一個希望，她曾參加過全國田徑運動會的百米短跑比賽。\r\n\r\n他們在原來的社團活動中大汗淋漓後，就沖向我，參加另一項社團活動。\r\n就像現在一樣，他們經常不洗澡，身上還帶著健康的體味。\r\n這到底是怎麼發生的？觸發因素是幾週前...\r\n\r\n■登場角色\r\n●水方瑞男（CV：東芝華）\r\nH杯\r\n一個清秀的黑髮美女。\r\n她有點靦腆，雖然裝得很酷，但有很多精彩瞬間。\r\n他是一個有愛心的人，他不能放任主角獨自一人，因為他經常被周圍的人看不起。\r\n\r\n●北澤茜（CV：梅木千春）\r\nH杯\r\n一個活潑、充滿活力、健康的美麗女孩。\r\n雖然性格開朗，但內心卻是個女孩，因為渴望通過社團活動獲得愛情，所以拼命想把主角招募到田徑社。\r\n\r\n●主角\r\n一個木訥、不起眼的男學生。\r\n他承認自己沒有什麼特殊技能或愛好，所以他甚至沒有嘗試參加任何社團活動。\r\n奧薩納受到兩位熟悉的朋友邀請前往各自的俱樂部，但是\r\n由於缺乏自信，我發現很難參與其中。",
    "49909": "房間裡的門鈴響了，當我打開門時，一個小男孩站在那裡。\r\n他遞出手中的一盒優質紙巾，\r\n“我和佐藤已經搬到203房間了。以後請多多關照。”\r\n佐藤幸太郎，4歲，由於某些原因不得不獨自住在“清水公寓”。\r\n今天我腰上挎著一把玩具劍，一個人去逛街。\r\n小太郎既成熟又幼稚的明智生活方式逐漸影響著周圍的人。\r\n一個關於一個 4 歲孩子的故事，他決定堅強地生活，以便有一天可以與父母共度時光。",
    "59897": "“我不想放開這隻手。\r\n因為我們現在是一家人了。 ”\r\n\r\n電影《聲之形》和《劇場版紫羅蘭永恆花園》\r\n京都動畫的最新作品講述了一個關於家庭和紐帶的溫馨故事。\r\n\r\n2017年，它作為TV動畫而大受歡迎。\r\n《小林家的龍女僕》系列是\r\n期待已久的電影回來了！\r\n\r\n正在連載中的原作（正在《漫畫Action》（二橋社）連載中），\r\n備受關注的人氣劇集盛大重生！\r\n\r\n小林先生是一名普通的公司員工。\r\n龍們被小林先生吸引，聚集在一起。\r\n其中之一，年輕的龍神無，突然有一位訪客拜訪。\r\n原來他是神無的親生父親。\r\n\r\n於 2025 年 6 月 27 日星期五發布！\r\n這個夏天，你一定不想錯過令人印象深刻的\r\n“家族故事”來了！",
    "55911": "從小就接受殺手的英才教育，任何敵人在6秒內被鮮活地埋葬，無敵的殺人天才，通稱“寓言”。\r\n有一天，他從組織的老闆那裏，接到了“一年內，沒有人可以殺人。”這樣突然的指令。\r\n不殺人的全新生活由此開啓——\r\n以佐藤明爲名，作爲職業選手第一次過着平凡的生活。\r\n但是，在平靜的日常中，愚蠢、不安的空氣不會放光。\r\n他能完成這個最艱鉅的任務嗎？",
    "38481": "21日，在ASCII Media Works的20週年紀念活動“電擊20週年紀念”上，公佈了描繪充分利用超能力的初中女生的活動的動畫《某科學的超電磁炮》第二季的製作。它是第一季動畫的續集，第二季的標題是《某科學的超電磁炮S》。\r\n《某科學的超電磁炮S》第二季將於2013年4月開播！ ！ OP 是 fripSide！",
    "3701": "由於記憶可以被儲存，肉體的死亡不再具有意義。由於記憶可以在不同身體中轉移，發生許多社會現象，像是記憶的買賣、違法的記憶改造、偷取他人的記憶。社會混亂，進步停滯。喪失自己記憶的主角凱巴在這樣的社會里尋找自己原來的記憶。",
    "30503": "在此岸與彼岸的交界處，八百萬神明和服侍他們的死靈——神器，以及被稱爲妖的魑魅魍魎一同生活着。某天，普通的女初中生一岐日和意外遇到了居無定所、沒有工作、自稱是“神”的青年夜鬥。其實此話不假，夜鬥是個沒有神社供奉、缺少香火的落魄神明，因爲性格缺陷，導致手下的神器紛紛跳槽。懷抱“受萬民景仰”這個偉大願望的他，只好隻身在此岸與彼岸間徘徊，爲五元（日語中“五元”與“有緣”同音）的香油錢折腰，接受上至斬妖除魔，下至修東修西的各類委託。然而像這樣一個粗心大意、性情不定，而且不能很好地聽人祈願、沒有人知道的神明卻有一個能力，那就是將此岸與彼岸以及其夾縫——世上各種雜七雜八的東西斬斷。",
    "721": "當一隻鴨子看見一個悲傷的王子在湖邊跳舞的時候，她想令他再現笑容。這願望把她變成了一個金冠學園的學生，鴨兒。在一個魔法垂飾的幫助下，她變身成芭蕾公主昭昭(千千)，一個有能力把王子的“心之碎片”送回王子身體的角色。到底是誰在幕後作出這種神祕的轉變？法基亞(華亞)和露伊(小露)爲什麼決心要阻止她？把王子的心返回給他真的是一種好的想法嗎？\r\n\r\n後來隨着劇情發展，發覺自己身處的城市—金冠市，是一個受着故事《王子與烏鴉》所控制的城市。書中角色也一一顯露出來：\r\n沒有心的王子—鳥棠(米道)；\r\n不能保護王子並被大烏鴉給撕開身體的騎士－法基亞(華亞)；\r\n大烏鴉之女古妮露(克蕾爾)公主－露依(小露)；\r\n當表達自己愛意的一剎那便會化爲光消失的悲劇公主－昭昭(千千)……\r\n金冠市內所有人都被控制着，接受被定下了的命運。童話黑暗恐布的一面亦漸漸浮現了出來……",
    "50709": "舞臺上的 Rico Rico 咖啡館\r\n我們將發布 6 個有關矢田洗足日常生活的視頻。",
    "34572": "《週刊少年Jump》系列：驚心動魄的魔幻戰鬥動作——\r\n由原作者田端由紀親自監督！原著中沒有透露的“魔帝”故事被拍成了電影！\r\n\r\n《黑色五葉草》是一部熱血沸騰的皇家魔法戰鬥動作片，講述了一個天生無法使用魔法的男孩阿斯塔，在魔法就是一切的世界裡，為了證明自己的力量、信守與朋友們的誓言，立志克服逆境成為“魔法皇帝”的故事。\r\n\r\n製作方是Studio Pierrot，該公司曾為《週刊少年Jump》製作過《死神：千年血戰》、《火影忍者》、《幽遊白書》等多部熱門動畫作品。參與電視劇製作並開拓了《Blacro》世界的工作人員將致力於製作期待已久的電影版。\r\n\r\n影片講述了原著中沒有透露的魔帝的故事。\r\n前任魔帝康拉德突然出現在阿斯塔等人面前。他持有“皇帝劍”的目的是什麼？\r\n隨著前任魔帝的出現，阿斯塔和他的朋友們陷入了新的戰鬥。\r\n\r\n他追求夢想、永不放棄的樣子，牽動著觀眾的心。\r\n關於《黑色四葉草》的一切都在這裡！",
    "48736": "製作着女兒節娃娃，以成爲娃娃工匠爲目標的男高中生五條新菜。\r\n他專心一志地製作女兒娃娃，卻也因此疏離的同世代的流行，遲遲無法融入班級。\r\n對這樣的新菜來說，總是身處班上團體的中心，大受歡迎的喜多川海夢就像是不同世界的人一樣。\r\n但就在某天，以意想不到的事情爲契機，與海夢擁有了共同的祕密。\r\n原以爲兩人絕對不會有交集的世界開始轉動了起來。",
    "59654": "這是最強的兩人一去不復返的青春。 2018年6月，虎杖悠仁讓兩面宿儺寄宿於自身體內。 2017年12月，乙骨憂太解開祈本里香的詛咒。\r\n然後時光一路回溯至2006年─春天。高專時代的五條悟與夏油傑。身爲表現活躍的咒術師並所向無敵的兩人，接到來自擁有不死術式的咒術界關鍵──天元的委託。委託有兩點。針對天元的適合者「星漿體」天內理子，擔任那名少女「護衛」並且「抹消」。爲了使咒術界永存，兩人前往執行護衛任務，卻在這時有一名自稱伏黑的「術師殺手」介入，企圖暗殺「星漿體」……然後成爲最強咒術師與最兇惡咒詛師的五條與夏油，分道揚鑣的兩人的過去即將揭曉……",
    "54856": "你在這裡，大家都在這裡。我們的作品正在組合在一起。\r\n人氣漫畫《堀宮》累計銷量超過80萬冊。\r\n期待已久的TV動畫將於2021年製作成TV動畫，2023年7月，演員和工作人​​員將再次合體，描繪前作中未描繪的原作中的熱門情節，並播出新動畫！\r\n堀恭子漂亮，成績好，在學校是班級的中心人物。\r\n有一天，懶惰的同學宮村把堀受傷的弟弟蒼太帶回家，他和堀的距離變得更近了……\r\n宮村通過堀加深了與同學的關係。\r\n通過與每個人的聯繫，每一天都發生了生動的變化。\r\n每天都是超級微碳酸充滿青春的校園生活！",
    "51335": "六千年前，魔神皇楓秀與七十二根魔神柱從天而降，所有生物沾染魔神柱散發的氣息，立刻會變異成魔族生物，人類隨之進入黑暗年代。隨後，人類強者自行組織六大聖殿，阻擋魔族前進的腳步，逐漸形成人魔共存的局面。 主角龍皓晨，爲救母加入六大聖殿之一的騎士聖殿成爲一名騎士，在一步步成長冒險中，奇遇，詭計，命運般的愛情與友情不斷在他身上上演。龍皓晨堅守騎士精神，通過自己的人格與努力，贏得他人認可。他先是與六大聖殿其他天才少年組成“1號獵魔團”對抗魔族，爲人類的生存與尊嚴奮戰。同時不惜獻出生命，守護自己的夥伴與最珍貴的愛人。而世界的局勢變化難測，更多的陰謀在醞釀，更深的祕密也等着他去揭開。 而最終龍皓晨是否能贏得神印王座的認可，登上騎士聖殿的最高榮耀，同時他又是否能面對所有真相揭開的那一刻，化解整個世界最大的危機，一切都有待揭曉。",
    "9890": "與電視劇版不同的是，2010年12月17日出版的原著最終卷（第78卷）的限定版，標題為“Major Message”，延續了原作的故事。這是這部作品的最後一集。",
    "39592": "以決定命運的“紅色彗星”吉恩公國王牌飛行員夏爾·阿茲納布爾和妹妹賽拉·瑪斯的悲慘開始和過去為背景，講述了兩兄妹的漂流故事，扎比家族、蘭巴·拉爾、黑色三星等。講述了在“一年戰爭”中活躍的眾多著名王牌飛行員，以及戲劇性地改變戰爭進程的人形機動武器“MS”的開發、與地球聯邦軍的摩擦以及戰爭爆發路徑的故事。",
    "4477": "內容改編自原作漫畫第10集開始，描寫千秋真一和野田惠在巴黎的故事。\r\n",
    "16662": "劇情爲混合改編了零式艦上戰鬥機設計者堀越二郎的故事、以及小說家堀辰雄作品《風吹了》的內容，並預計2013年夏季上映。另外，男主角堀越二郎的配音，則由《新世紀福音戰士》的導演庵野秀明出任。",
    "41361": "幹練的電影製片人·彭波小姐手下擔任製作助手的吉恩。完全被電影吸引的他，是個將看過的所有電影都完整記住的電影迷。他雖然也很憧憬拍攝電影的工作，卻認爲自己無法做到而每天過着卑微的生活。但他被彭波小姐委派製作15秒的CM，從而體會到埋頭於製作電影的樂趣。某天，吉恩從彭波小姐那裏拿到了下一次要製作的電影《MEISTER》的劇本。這是傳說中演員的迴歸大作，是令人興奮到大腦發麻的內容。雖然肯定是大熱作品……但被指名爲導演的竟然是CM大獲好評的吉恩！被彭波小姐的法眼看中的新人女演員被選爲女主角，波瀾萬丈的攝影即將開始。",
    "731": "《星際穿越 5555：THE 5TORY OF THE 5ECRET 5TAR 5YSTEM》是與法國 house techno 二人組 Daft Punk 和松本零二合作創作的一部動畫歌劇。\r\n該項目始於 Daft Punk 的兩名成員（他們已經是松本有一段時間的粉絲）要求松本為他們的專輯“Discovery”製作一個視頻剪輯。\r\n這是一部 67 分鐘的動畫，完全由《Discovery》中的歌曲組成，除了一些音效之外沒有歌詞。\r\n它於 2003 年作為一系列作品發行，其中包括 2001 年作為獨立視頻剪輯發行的作品（《One More Time》、《Aerodynamic》、《Digital Love》和《The Work Is Never Done》）。",
    "49596": "── 賭上一切，挑戰。走吧，你們這些才華橫溢的寶石。\r\n改變時代的是我們“Blue Rock（藍色監獄）”。\r\n\r\n為了培養帶領日本奪得世界盃冠軍的世界最佳前鋒，\r\n日本足協啟動“Blue Rock（藍色監獄）”項目。\r\n\r\n300名高中生受邀參加該項目。\r\n而且，他們都是前鋒。\r\n\r\n在這種極端的情況下，如果他失敗了，他以後就沒有資格加入日本國足了。\r\n被選拔出來的天才們紛紛喚醒自​​己作為前鋒的自我。\r\n\r\n有時通過踢倒別人，有時通過進化自己，\r\n只有 35 人通過了嚴格的選拔過程。\r\n他們克服了自我包圍下的生存狂潮。\r\n賭上“Blue Rock（藍色監獄）”項目的生存，\r\n讓我們與日本 U-20 國家隊進行一場史上最瘋狂的大賽吧！\r\n\r\n現在，為了把自我雕刻到世界上，為了用自己的雙手改變自己的命運，\r\n史上最激烈的戰鬥開始了。",
    "28223": "本作以死後、聚集了人類的靈魂的不可思議的酒吧“奎因德基姆”爲舞臺，兩名死者作爲客人來到這裏，迎接他們的是擁有一頭白髮的酒保德基姆。他向兩人遞出了死亡遊戲的邀請，不久後，客人們的本性暴露無遺。遊戲的最後，德基姆說出自己是“裁定者”，並且對兩位客人作出裁定…",
    "50528": "爲了實現日俄戰爭中死去好友寅次，臨死之前「治好我妻子眼睛」的願望，軍人杉元爲了籌集到金錢而從東京前往北海道，因爲傳說在北海道土著阿依努族中有大批金塊存在，而在旅途中杉元結識了土著阿依努人女孩阿希莉。\r\n在阿希莉被熊襲擊時，杉元及時出手救了女孩，杉元一方面感嘆阿希莉所擁有的獵人技能和知識，但也知道阿希莉的父親爲了保護金塊被人殺死。\r\n於是杉元向阿希莉提出自己只要能完成朋友遺願的那部分金塊，剩下的金塊都給阿希莉作爲替父親報酬的資金，作爲交換阿希莉要和自己一起去尋找金塊，於是二人踏上尋找黃金的征途。\r\n另一方面，駐守在北海道第七師團也涉及到黃金尋寶當中蠢蠢欲動——",
    "49053": "高中生上野山律香對佐藤真冬的歌聲感到震驚，並邀請他加入她的樂隊，與中山春樹和梶晃彥一起擔任主唱。真冬加入後的第一次現場表演後，樂隊“Given”開始活動，立香意識到自己對真冬產生了感情，兩人開始約會。暑假即將開始，成員們正在為下一次的現場表演而努力練習，爭取有機會參加音樂節的比賽。然而，真冬卻陷入了新歌創作的困境。立香無奈地守護著仲冬，卻因為一件小事，讓兩人產生了碰撞……",
    "37430": "史萊姆生活，開始了。\r\n上班族的三上悟在道路上被歹徒給刺殺身亡後，回過神來發現自己轉生到了異世界。\r\n不過，自己居然是“史萊姆”！\r\n他在得到利姆露這個名字後開始了自己的史萊姆人生，隨着與各個種族相處交流的過程中，他定下了一個目標——那就是“建立一個任何種族都能愉快地一起生活的國家”！",
    "56738": "選擇與愛麗絲一起生活而不是貴族生活並向愛麗絲求婚的年輕男孩。幾天后，他去找母親，告訴她他與愛麗絲結婚的事。為了回應男孩的決心，我的母親……與此同時，杜勒斯終於又完成了成為人類的一步，剩下的就是最後的一吻……",
    "54789": "擁有超自然能力的人類之前的世界，“怪癖”。綠谷出久，綽號“出久”，是一個“無怪癖”的男孩，他遇到了他最喜歡的第一英雄歐爾麥特，並在他身上發現了他所崇拜的英雄的品質，並繼承了歐爾麥特的“怪癖”全能者（OFA）。德久進入了英雄輩出的名校——勇英高中，立志成為用自己的“個性”拯救社會和人民的“英雄”，與英雄部1A班的同學們一起成長。\r\n德久英雄二年的春天。英雄們執行消滅包括敵方惡棍在內的敵方惡棍的使命，一場真正可以用“全面戰鬥”來形容的激烈戰鬥展開。書口遭受重創，全面戰爭暫時結束，但英雄們的信任動搖，社會一片廢墟。出久獨自戰鬥，是出於作為 All For One (AFO) 的目標 OFA 繼承者的責任感，也是因為他不想讓周圍的人陷入危險。當他感到沮喪和疲憊時，是一年級A班的同學向他伸出了援手。英雄豪傑們重新堅定了共同戰鬥的決心，而不是孤軍奮戰。 Kokusou 和 AFO 等敵人惡棍的目標是消滅英雄的下一步行動。 “最後一戰”的時刻終於臨近了。一位英雄從美國飛來……\r\n德久和他的朋友們能否重拾那些人人都能微笑的日子呢？",
    "25313": "爲了紀念原作漫畫連載突破10週年，以及回應廣大觀衆對劇場版「銀魂完結篇 永遠的萬事屋」的支持，動畫版「銀魂」確定將限定復活一集，劇中主人公坂田銀時等角色將會悉數迴歸登場。而此番的新作動畫會於2014年的JUMP超級動畫祭上先行公開。2015年4月3日，與「銀魂」漫畫第58卷限定版捆綁發售，爲即將播出的TV第三期預熱。",
    "35857": "魯邦三世與次元大介身處法國。故事在某處鄉間小鎮的公寓一室開始。\r\n包括毒品槍械等非法物資在內，任何物品都能購買的地下網站，“馬可波羅”。爲了盜取虛擬貨幣，魯邦等人侵入了戒備森嚴的巨大服務器設施。他們在那裏遇到了神祕的天才黑客少女，阿米。\r\n魯邦和阿米一起正面應對馬可波羅的陷阱，但由於敵人設置的“魯邦遊戲”，而落得被全世界監視的下場……\r\n阿米身上接連揭曉的謎團，以及知曉魯邦三世過去的男人出現——\r\n魯邦正陷入前所未有的絕境！ ",
    "14713": "某一天，作為御影舍土地神還缺乏經驗的七尾，受到了風神乙彥的拜訪。七尾受邀參加來自全國各地的神靈齊聚的“神會”，為了巴的緣故決定參加，認為這是瞭解禦影下落的好機會。作為參加的條件，他必須參加某項考試，但他的生命卻受到了“上條地”的威脅，儘管他是人神，但仍嫉妒他參加考試……與巴一起逐漸成長的七緒面臨著新的挑戰！",
    "21469": "爲了什麼都做不來的野比大雄，22 世紀的玄孫野比世修送了貓型機器人──哆啦A夢來現代。\r\n笨笨的野比大雄原本自己開了間公司，但很不幸的倒閉，之後剩下了一屁股債務，子孫們喫了莫大的苦。於是，野比世修纔打算送哆啦A夢到現代，打算改變大雄的未來，並且爲哆啦A夢設定了完成程式，如果野比大雄不幸福的話，哆啦A夢就不能回22世紀。\r\n哆啦A夢於是開始勉勉強強的協助野比大雄的日常生活。雖然剛開始不太習慣，但兩個人的關係也日漸變的緊密。得知野比大雄的夢想是打算與夢中情人的同班同學源靜香結婚以後，哆啦A夢就想盡辦法要幫助野比大雄獲得靜香的芳心。\r\n正當源靜香總算答應了野比大雄的求婚的時候，任務完成的哆啦A夢卻被完成程式要求，要在48小時內回到22世紀。難道，得到了什麼，自然的，也會失去些什麼這個命定的預言，沒辦法被哆啦A夢跟野比大雄突破。面對哆啦A夢即將離開的衝擊，野比大雄又該如何自處。",
    "1827": "在一個和人類社會並行存在的精靈世界，那裏的水精靈一百年產一次卵，新孵化的卵化身爲精靈繼續庇護人類社會的繁衍生息。\r\n這一次第二皇子查克姆被選爲水之精靈守護人，擔負起精靈和人類的雙重命運。然而由於人類社會的傳史錯誤，查克姆被視爲不祥之物的附身，遭到皇族的祕密追殺。女保鏢巴魯薩成爲他的監護人，帶着皇子在民間謀生，躲避殺害。\r\n離水之精靈的卵孵化的日子越來越近，皇子的命運也越來越危機重重。精靈世界的土精靈食卵者正四處尋找守護人，將他撕開喫掉。年僅十幾歲的查克姆和巴魯薩建立起深刻的感情，彼此視爲親人。他們該怎麼面對命運的考驗呢？揹負起責任，勇敢向前！",
    "11597": "　　僞物語是僞物的物語(僞即不真實，不成熟，虛僞的)。歷和女友戰場原是僞物；歷的兩個妹妹火憐和月火是僞物；欺詐師貝木等也是僞物。而相對的，羽川是個非常強大的真物。僞物語中的怪異都與歷的妹妹扯上了關係，引發了一系列的事件。 ",
    "50612": "與帝國司的戰鬥結束後，千空和他的朋友們出發去拯救陷入寒冷睡眠的司。\r\n為了查明石化現象之謎，科學王國終於前往地球的另一邊，新世界！\r\n\r\n千空和他的朋友們開始建造一艘船，為他們的航行做準備，為了招募一位擁有100億日元航海權的天才船長，他們利用記者南的信息，喚醒了七海財閥的繼承人、曾經在帆船上航行的男人七海流水。\r\n\r\n“哈哈！世界又是我的了！”流水自誇，以壓倒性的貪婪為村莊創造貨幣，享受奢侈的生活。作為擔任隊長的交換條件，他提出要資源之王“石油”，但是……？",
    "28171": "《食戟之靈》描述男主角幸平創真夢想在國中畢業後能夠繼承父親經營的幸平餐館，卻在父親指示下來到東京都內的料理名校遠月學園中就讀。料理技術高超的創真，卻在插班考試中被擁有神之舌的少女薙切繪里奈評爲不及格!?在學園長幫助下，創真依然成功入學，並立誓要讓繪里奈認同他所作的料理。",
    "51122": "年輕的旅行商人克拉福·羅倫斯，與一匹拖着貨車的馬爲伴，日復一日地在各個城鎮之間售賣商品。\r\n有一天，他到達了一個遍佈着金黃色麥田的小村莊，在那裏，他遇到了一位擁有狼耳朵和尾巴的美麗少女。\r\n“咱的名字是赫蘿。”\r\n自稱爲“賢狼”的赫蘿，原來是一位掌管豐收的狼化身。\r\n聽聞她想要返回極北之地、應該存在的故鄉“約伊茲森林”的願望後，羅倫斯和赫蘿決定一同朝北，開始了他們的商業旅行。\r\n但是，旅行商人的旅途總是充滿了意想不到的波折。\r\n曾經孤獨的旅行商人和孤獨的狼化身，他們在馬車上開始了喧鬧的旅程。",
    "59459": "強制傳球吟唱，天賦使用魔法。\r\n然而，女孩只有一個，個性的法則就被打破了。\r\n“七賢”，迪爾王國第七位最強的魔法師，而其中的一位就是外號“貓黑魔女”的莫涅基和塵瓦雷特。\r\n他是歷史上第一個創造無需吟唱魔法的天才。\r\n\r\n當然...\r\n她實際上應耕生、和一黑貑芓體蝸夑中進入山拍賣、並滿了許多文書圓圓、連綣地聚聯發。\r\n然而，人類願望的失敗，宇的十字星，以及七賢第一位的‘結界魔法師’露伊西和貝拉尚蒙的造訪。\r\n其他方向，國王的意思卻是驚人。\r\n納彬是一所充滿貴族雲彩的名校，肩負著保護二皇子的祕密使命……\r\n\r\n\r\n如果沒有詠唱，人類就無法使用魔法。 \r\n然而，有一個女孩讓不可能變成了可能。 \r\n\r\n莫妮卡·艾弗雷特，沉默女巫，七賢之一，裏迪爾王國的頂尖魔法師。\r\n他是歷史上首次創造出無需詠唱魔法的年輕天才。\r\n\r\n但是...\r\n\r\n極其害羞害羞的她，和她的熟人黑毛一起隱居到了山裏。\r\n身邊堆滿了書籍，他靜靜地潛心研究魔法。\r\n\r\n這時，七賢的同事、“結界魔術師”劉易斯·米勒來看望了她。\r\n路易斯告訴她一項皇家命令，令她困惑不解。\r\n進入貴族雲集的名校，保護二皇子，這是一項高級使命……\r\n\r\n《成為小說家吧》系列累計PV量1.3億，累計發行量超6000萬冊。\r\n人氣奇幻作品終於被動畫化了。\r\n莫妮卡，一個熱愛魔法和數字的沉默女巫，開始了她的祕密活動！",
    "54650": "“這裏是哪裏？”當「天空天使」索拉醒來時，竟發現自己置身於一個不可思議的世界，她似乎和真白等人走散了……\r\n在她受到攻擊之際，兩位光之美少女突然出現，三人一同擊退未知的敵人，晴天因而結識了「珍貴天使」由依與「夏日天使」真夏，還遇見可變身成「至尊天使」的普莉姆！\r\n而迷失在小島上的「棱鏡天使」真白，則遇到「滄海天使」蘿拉、「終曲天使」天音和「恩典天使」和佳，並一起拯救受怪物襲擊的普卡。\r\n與此同時，「羽翼天使」翼、「聖潔天使」紗綾、「幸福天使」言葉和「花神天使」遙相遇，一起在空中花園散步！\r\n「蝴蝶天使」聖揚羽遇見了「地球天使」艾蘇米、「銀河天使」拉拉和「馬卡龍天使」緣。但是拉拉和緣相處不來，費了好一番心力！\r\n\r\n雖然遇見了許多朋友，但不知爲何，大家的記憶都模糊不清……\r\n而且，這個世界好像只有光之美少女……？\r\n好想回到原來的世界!!線索是一座在遠方的城堡——\r\n好～！以城堡爲目標的大冒險就此展開！",
    "10153": "一天晚上，疾風八神遭遇卡車事故，但在“黑暗之書”啟動後得救。隨後，他遇到了“守護騎士（Wolkenritter）”，並成為了黑暗之書的主人。\r\n\r\n以失落的洛吉亞“寶石種子”為起點的普雷西亞·泰斯塔羅莎事件發生六個月後，命運與奈葉在審判後再次相遇。然而，當晚，他們遭到沃肯裏特的攻擊並被擊敗，奈葉等人收集了黑暗之書中的鏈接器核心。\r\n\r\n奈葉和命運挺身而出，結束了這本黑暗之書的激活所帶來的痛苦和悲傷。",
    "20899": "時爲1987年，喬瑟夫·喬斯達與“柱之男”們之間的死戰後過了50年……喬瑟夫爲了爲了幫助“被惡靈附身了”的外孫子·空條承太郎而來到了日本。原來那並不是惡靈而是幽波紋（替身）。替身突然出現的原因在於，從跨越100年的長眠中甦醒過來的吸血鬼·DIO與喬斯達家之間的令人忌諱的因緣。爲了拯救受到DIO的詛咒而倒下的承太郎的母親·荷莉，他們決定要打倒邪惡的化身·DIO，和夥伴們一起踏上了旅程。",
    "6467": "第14彈圍繞柯南和基德展開。大富豪鈴木次郎吉向基德發出了挑戰書，在飛往大阪的機上放了稀有寶石，他並未打算讓基德得逞，柯南等人也一同被邀請前去。以天空爲舞臺的頭腦風暴即將上演，《天空的遇難船》將呈現！\r\n",
    "36296": "支持着蘆川組的年輕智力型黑道新田義史，過着被喜歡的壺所包圍的悠然自得單身生活。但某一天，隨着裝在神祕物體裏的少女雛來到他家，他的生活爲之一變。他被能使用念動力的雛所脅迫，迫不得已開始和她同居！\r\n容易暴走的雛，不論在組裏還是在學校都爲所欲爲。新田爲此頭痛不已，但由於自己那老好人的性格而陷入總是要照顧她的境地。究竟這種生活會變得怎樣呢？\r\n老好人不法之徒與任性超能力少女的危險而熱鬧的日常開始了！",
    "40542": "楠雄和他那幫自稱爲朋友的人回來面對更多的超能力災難。如果說以前他的問題不夠多，那現在可謂是麻煩纏身。",
    "40421": "“這是一個關於孤獨的孩子成長為成年人的故事。”\r\n\r\n高中生上野山律香被佐藤真冬的歌聲震驚，並邀請真冬加入他的樂隊“Given”，與中山春樹和梶晃彥擔任主唱。加入真冬後的第一次現場表演後，立香意識到自己對真冬產生了感情，兩人開始約會。\r\n此後，“Given”繼續活躍，參加音樂節比賽，雖然在現場評審中遺憾落選，但仍然吸引了越來越多的關注。\r\n\r\n大約在那個時候，真冬的青梅竹馬鹿島柊和八木源俊的樂隊“syh”在“Given”被拒絕的比賽中獲勝，準備出道。柊決定聘請 Ritsuka 作為缺席《syh》的吉他手的臨時支持。\r\n此外，柊問立夏：“我想和你一起嘗試一下。”",
    "8129": "倉下月海是一名夢想着成爲插畫家，並且非常喜歡水母的女孩。她爲了夢想而來到東京，後入住了女生公寓“天水館”，這裏的住客大多是宅女，對她們來講擁有時尚感的人就全是她們的敵人。一天，爲了營救水母，月海遇到了一名超美的僞娘。於是發生在宅女、僞娘之間的故事就此展開。",
    "15059": "原作是自1995年起在週刊Young Magazine（作者：重野修一）連載的重磅漫畫。\r\n以關東地區的一條著名山口公路為背景，主人公藤原拓海（通常被稱為若葉馬克）駕駛著經營豆腐店的父親的愛車AE86（八六）Sprinter Trueno，與來自各個山口的著名跑步者的汽車進行下坡戰鬥，目標是成為“公共道路上最快的人”。\r\n1998年被動畫化後大受好評，此後又被製作成系列，稱為第二階段、第三階段、第四階段，最新的系列名為第五階段，決定將是繼第四階段之後時隔六年左右首次動畫化。",
    "239": "東京國際動畫節“東京動畫獎”電視部門優秀作品賞\r\n第10回動畫作品神戶賞電視部門獲賞\r\n\r\n　　這部動畫的舞臺是幻想中未來的巴黎。生於貴族之家的阿魯貝爾和百無聊賴的朋友弗蘭茲一起外出旅行。在月面都市露娜上邂逅了從外宇宙凱旋而歸的叫作蒙迪·克里斯托伯爵的神祕大富翁。神祕的外貌、出類拔萃的感受力，充滿智慧的對話和大膽的行動，都使阿魯貝爾徹底醉心於伯爵。伯爵也希望阿魯貝爾成爲他與巴黎社交界的橋樑。\r\n　　儘管弗蘭茲對於阿魯貝爾迅速被伯爵他傾倒一事感到十分擔心，可阿魯貝爾卻完全充耳不聞。其實，伯爵的真實目的是爲了復仇。天真的阿魯貝爾並不知道，她的母親當年曾和伯爵訂婚，而她自己也已經成爲了伯爵報復的對象。\r\n　　被伯爵玩弄於鼓掌之間的阿魯貝爾將會怎樣？伯爵復仇的下一步行動又是什麼！？",
    "50416": "巖倉美津未從鄉下的小初中，以第一名的成績考入了東京的高升學率高中。\r\n這位鄉村神童心懷完美的人生藍圖、獨自來到東京。她成績優異，卻與他人有着獨特的距離感，稍顯格格不入。\r\n她雖然偶爾會失敗，但還是憑藉天真的性格一點點打動班上的同學，使他們那各不相同的性格逐漸交疊。\r\n相遇、相知、最終心意相通。\r\n人人都會有心煩和焦躁之時。而無可替代的朋友，定將帶來互相理解的契機。\r\n這是個偶有雜音卻能讓人不知不覺快樂起來的校園生活喜劇！",
    "121": "因西寧已故的母親，刑事電鍍術中最忌諱的“人體修行”，以及徹底失落的兄弟——服裝上的機械鎧甲，還有“電鍍鋼術”的名字，也就是“電鍍鋼技師”的名字。從此，靈魂便定格在弟弟阿爾封斯身上——兩人被帶回東西方，聖石踏上的旅程，聖石到來的真相，聖石的真相，以及偉大的陰謀。活躍在黑暗中的非人類，徐旭揭露了國家軍隊本質的軍事優勢，被壓迫人民無與倫比的仇恨和報復，電鍍工業的種種悲劇……各地的悲劇，最後的繼承線，人民，甚至國家首都都被捲入其中。\r\n\r\n艾力克的兄弟們正在縫製希望的希望，眼前的使者繼續前行……\r\n\r\n------------------\r\n\r\n2003年，《鍍鋼藝術家》每年修訂一次，在日本出版了第20卷，並於2009年上半年推出了新版動畫，並推出了新系列的原創漫畫和電視劇。之後，2009年2月10日在玉關地區，宣甲的新作《鋼之煉金術師》於4月5日下午5點播出。\r\n\r\n該劇以兄弟間的愛情和親情、軍方展開的各種情節、許多人的行動和感受以及對情況的詳細描述為基礎。由於全球經濟衰退和非法下載電影氾濫，海外市場受到ANIPLEX和其他國家發行商的影響，在日本上映後一週內，該片在各個國家的電視屏幕和電視網絡上播出。\r\n\r\n2009年紐約動漫節圓桌討論信息，第5季播出（酷），63集，入江泰宏導演。然而，[月刊少年GANGAN]2010年6月，官方公開劇最終集於7月4日發布，所有64集立即被修改。",
    "1364": "柯南和少年偵探團在參觀一座西多摩新建的雙子摩天大樓時，意外的發現了黑暗組織成員琴酒(Gin)。隨後又發生了殺人事件。\r\n殺人事件還在繼續，共同點是每名死者身邊都會留下一個小的酒杯。就在柯南和少年偵探團尋找兇手的時候，琴酒也得知他正在尋找的叛徒雪莉將在不久之後參加西多摩雙子大樓的落成典禮，並準備在典禮上將她刺殺。\r\n在典禮會場上，短暫的黑暗之後又有一人被害。現場也留下了小酒杯，顯示兇手和之前的爲同一人。就在警方和毛利小五郎調查案件的時候，琴酒引爆了藏在大樓內的炸藥，銷燬了黑暗組織和常磐財團的交易證據，同時將樓頂的柯南一行人陷入了危險之中……",
    "62405": "《藤本龍樹短篇小說17-21》和《藤本龍樹短篇小說22-26》收錄了藤本龍樹在17歲至26歲之間發表的短篇小說。其中包括《花園裡有兩隻雞》，描繪了在人類消失的世界中生存的兩個人之間的羈絆。 》、《佐佐木君擋住了一顆子彈》，充滿了青春期的衝動； 《愛情是盲目的》，一部科幻浪漫喜劇，愛情在宇宙尺度上失控；失控的殺手少女失控的愛情《鹿角》； 《人魚狂想曲》，由水下鋼琴演奏的男孩與美人魚的愛情故事；決定將動畫化的作品包括講述遭遇嚴酷命運的兄妹重生故事的《一覺醒來就變成了少女的疾病》、《那由多的預言》、描繪致力於繪畫的姐妹之間的嫉妒、衝突和成長的《姐姐的姐姐》，共計8部作品將被動畫化。渡邊哲明先生（如《藍巖》）、竹內伸行先生（如《煙花，你是從下面看嗎？從上面看？》）、寺澤和明先生（如《魔法使的新娘》SEASON 2等）以及ZEXCS、Lapintrack、GRAPH77、100studio、Studio Kafka等六家工作室P.A.WORKS負責製作。演員陣容包括小野賢章、堀江俊、花澤佳奈和杉田智和，併計劃於 2025 年 11 月 8 日星期六在 Prime Video 上向全球發行。",
    "60371": "鈴木，一個總是充滿活力卻很在意別人看法的女孩，\r\n塔尼是個安靜的男孩，但他能清楚地表達自己的意見。\r\n兩個完全相反的人，即使有誤會和誤會，也互相尊重。\r\n講述了一個學生慢慢加深理解以及與朋友們一起度過的校園生活的浪漫喜劇。",
    "59306": "\"若黯夜終臨，吾必立於萬萬人前，橫刀向淵，血染天穹！\" 你是否想過，在霓虹璀璨的都市之下，潛藏着來自古老神話的怪物？你是否想過，在那高懸於世人頭頂的月亮之上，佇立着守望人間的神明？你是否想過，在人潮洶湧的現代城市之中，存在代替神明行走人間的超凡之人？",
    "53888": "這是世界各國均於暗地裏進行激烈情報戰的時代。西國的情報局對東科“WISE”的幹練特務“黃昏”在像往常一樣作爲勞埃德·福傑執行任務時，接到了變更進行中的任務“梟”的負責人的指示。然而被選爲新負責人的，卻是個無能的男人。與此同時，伊甸學園將開展據說優勝者能被授予“星”的烘焙實習。爲了儘可能地展現任務“梟”的進展與向“WISE”交涉繼續執行任務、爲了進一步守護世界和平，勞埃德向阿尼亞·福傑提議製作擔任審查員長的校長喜歡的“弗裏吉斯地區”的傳統點心“美樂美樂”。爲了確認正宗的味道，福傑家決定前往弗裏吉斯進行家庭旅行。另一方面，約爾在出發前不小心目擊到了勞埃德與謎之女性交談的整個過程，使得這場家庭旅行蒙上了一抹對臨時關係的不安。\r\n在家庭旅行的途中，阿尼亞在列車內發現了奇怪的手提箱，而其中不知爲何裝有巧克力。在阿尼亞感到不可思議之時，手提箱的主人回來了，嚇了一跳的阿尼亞不小心誤食了那顆巧克力。然而，那顆巧克力卻隱藏着會動搖世界和平的重大祕密。而在旅行的目的地，意外事件也接二連三地發生。世界的命運，再次被託付給這臨時一家人。",
    "53411": "殺手組合，從今天開始養女兒。\r\n不會讓盯上的目標逃脫。\r\n就是這樣的一組殺手組合，居然陷入了不得不收養4歲女孩的境地。\r\n熱心與高冷的男生二人組與天真爛漫的女兒之間的家庭生活重新開始了。\r\n無論什麼工作都能完成的兩個人，面對一個女孩也陷入了苦戰中。從照顧喫飯、陪她一起玩，再到幼兒園的接送工作都非常慌張。即便如此，也不能拒絕工作的委託。\r\n並且，女孩是2人處理了的極惡黑手黨老闆的私生女…！\r\n那麼，工作和育兒的能同時做好嗎？\r\n還有，幸福會降臨到這個臨時組建的家庭中嗎？",
    "52347": "在創作了多部作品的小說投稿網站“成為小說家吧”，\r\n卡琳娜創作的超人氣網絡小說，自2017年開始連載。\r\n\r\n這部作品沒有等小說出版成書就被拍成了漫畫。\r\n第47屆講談社漫畫獎青少年部門獲獎者。\r\n在《週刊少年Magazine》讀者調查中，我們歷史上首次獲得了四項勝利！\r\n\r\n本作通過人人都能擁有的遊戲體驗，描繪了一種新的冒險感。\r\n對於沉浸在過去記憶中的成年人，對於生活在科技前沿的年輕人，\r\n它喚醒了新冒險的興奮。\r\n\r\n一個狗屎遊戲獵人挑戰了一場上帝遊戲。\r\n終極遊戲x奇幻冒險故事開始了！ ！",
    "9130": "由車田正美老師原作、手代木史織老師擔當繪製的漫畫「聖鬥士星矢 THE LOST CANVAS 冥王神話」目前正在秋天書店漫畫雜誌「週刊少年Champion」上火熱連載中。而第一季的OVA動畫也於2009年的6月到2010年的4月播出了總共13話的動畫，早在第一季完結的時候大家就期待着第二季的OVA動畫了，如今漫畫已經連載了將近200話而第一季的OVA動畫僅僅製作到漫畫的60話左右這樣的進度差距無論如何都顯得非常不給力。早在十月中旬的時候官方就傳出了第二季將於年內發表情報的消息，如今臨近年末官方終於宣佈了將於2011年2月23日發售第二季的OVA！這次的OVA第二季和第一季一樣，也將以13話的劇情完結。在動畫的標題上也將沿用第一季的話數，第二季的VOL第一卷的動畫標題已經判明，爲第14話「死之森林」（巨蟹座馬尼戈特大展能力的舞臺）與第15話「如果那天歸來」。",
    "30370": "　　從小備受父王及哈克寶貝呵護的高華國公主‧優娜，在她16歲生日的當天，她的心上人蘇芳來到宮殿，並送她漂亮的髮簪。不過優娜的父親並不允許她跟蘇芳的交往，依舊對蘇芳無法死心的優娜決定向父王表明她的心意時，卻意外地撞見父親被刺殺的驚人場面。不肯面對事實的優娜從此便與護衛哈克展開一連串的逃亡生活… ",
    "1566": "　　時間爲公曆2034年，在2nd GIG“難民事件”的兩年後。增員20人的新重組的公安九課又再臨危受命，調查以梵文刺青爲標誌的恐怖分子的連續自殺事件以及機場人質劫持事件。從疑犯口中得知，潛藏於事件背後的幕後黑手，是一個被稱爲“傀儡回”的超高級黑客。 \r\n　　老將巴特在一次暗中調查時，與久違兩年的少佐草薙素子不期而遇，然而重逢十分短暫，素子神祕的行動，以及那句“不要接近Solid State Society”的忠告，就連巴特也誤認爲素子就是“傀儡回”。 \r\n　　因兩年前素子的失蹤而被任命爲隊長的陀古薩，正在爲神祕自殺事件困惑，另一邊廂，又一件頭痛的事件接踵而來——發現16名被綁架的失蹤兒童，而且這些孩子們都被刪去了關於父母的部份記憶，而追查其監護人，竟然都是孤獨無依的鰥寡老人。 \r\n　　調查越深，事件越發不可思議，失蹤小童的數字竟達兩萬多人，政府官員意欲僱兇自殺，如催眠師般的“傀儡回”無線入侵，陀古薩的寶貝女兒被盯上，甚至陀古薩的性命也差點不保……一個個謎團如沸水般不停冒泡，越演越烈，Solid State Society究竟指的是什麼？在大家都茫無頭緒之際，素子終於現身，她將爲事態帶來怎樣的轉機？",
    "12859": "從日本礦石中提取的超級能量/光子能量。\r\n以光子之力為目標，計劃征服世界的地獄博士襲擊了光子之力研究所。\r\n主角 Kabuto Kouji 將騎著由他的祖父 Juzo 創造的超級機器人 Mazinger Z 進行戰鬥。\r\n地獄博士和他的部下阿舒拉男爵和布羅肯伯爵，\r\n他操控著從巴多斯島挖掘出來的機械獸，站在了晃司面前。\r\n浩司投入了與由最強金屬超級合金 Z 製成的無敵鐵金剛的激烈戰鬥。\r\n然而這場戰鬥涉及到兜帽一族與地獄博士的過往聯繫、邁錫尼文明之謎以及巴爾多斯島，\r\n許多故事被隱藏，包括《無敵鐵金剛》的祕密！\r\n\r\n光子之力，一種可以從鐵合金石中提取的超級能量源。\r\n計劃是征服世界上最強大的地獄醫生光子動力研究所，並向其發起攻擊。\r\n主角Kabuto Kabuto和他的祖父Kabuto Juzo創造了超一流的機械人Majin Z，戰鬥結束。\r\n地獄博士的手下阿修羅男爵，就在前來挖掘島嶼的機械人面前。\r\n所有最強的金屬和超合金Z生產的惡魔Z都在激烈的戰鬥。\r\n當然，這是一個與許多其他謎團交織在一​​起的故事，包括兜帽一族、日本地獄、醫生的前因、永神文明之謎、布達佩斯島之謎以及惡魔Z的祕密！",
    "50380": "　　五丈原之戰中病死的諸葛孔明，以年輕之姿轉生到正在舉辦萬聖節遊行的現代日本東京都涉谷，並與創作歌手月見英子相遇。於是，爲了幫助英子實現她的夢想，孔明發揮他的軍事才能，以軍師身份在音樂界活躍。",
    "2581": "天人與聯合國軍的最終決戰後過了四年。建立地球聯邦政府的人類，爲了追求更進一步的國家間之統合，以及人類意識的統一，在聯合正規軍之外，設立了獨立治安維持部隊“A-Laws”，目的爲對所有危害聯合的勢力與主義、思想等進行非人道的壓迫，例如反聯合的國家、Katharon以及再次出現的天人。\r\n\r\n爲了遵守與路易絲·哈勒維的約定，朝着成爲宇宙技術員之路前進的沙慈·克羅斯洛德，也身不由己的被聯合政府的變革所捲入。\r\n\r\n另一方面，在4年前的最終決戰中存活下來的剎那·F·清英，默默注視著因爲受天人影響而變革的世界所產生的變化。打倒監視者亞歷杭德羅·科納後，他夢想着能有一個不再有紛爭的和平世界。可是，他所看到的卻是一個由“A-Laws”所製造的扭曲的和平，依然持續著歪斜的現實。於是他決定與能夠改變世界的力量－“高達”再次一同戰鬥。\r\n\r\n再次開始變化的世界中，剎那與沙慈的未來將朝向何方？",
    "59898": "這座城市不僅僅是一座城市。\r\n\r\n笑聲噗噗噗\r\n有愛，我很興奮\r\n與 horori horori horori\r\n\r\n居民編織的\r\n平凡的生活不可預測！\r\n\r\n興奮是相連的\r\n歡迎來到城市。\r\n\r\n\r\n\r\n【中文摘要】\r\n埃座城下町，非凡之地。\r\nAriko Laughs（噗嗤嗤！） Arishin Jump（心跳♡） Arisa Hikaru（Bōsai Bōsai......）\r\n居民創造的不法存款的“平凡”日常生活！\r\n歡迎來到令人心跳加速的陌生城市系列！",
    "57524": "沒能贏得心上人戀情的女孩——“敗犬女主”。\r\n愛喫的青梅竹馬系女主·八奈見杏菜。\r\n活力充沛的運動系女主·燒鹽檸檬。\r\n怕生的小動物系女主·小鞠知花。\r\n被有點缺憾的敗犬女主——敗女們環繞，新感覺、亂糟糟的敗走系青春故事就此揭幕。\r\n因失敗而更加閃耀吧，敗女們！",
    "52826": "不斷尋找“自己”的弓之道 他們的故事就在其上展開 越是念想，內心就越是憎惡 越是追求，色彩就越是暗淡 爲了保持“自己”，一邊掙扎一邊前進 在注視喜歡之物的時光中，一邊懷疑一邊堅信 向前邁步吧 這條路 就通向不知何時的“自己” 弓道中的“勝”與“負”如何定義？ “中靶”與“脫靶”又有何區別？ 有一羣弓箭手，試圖回答這些無法以數量衡量的問題。 風舞高中弓道部的鳴宮湊在縣大賽中奪冠，日復一日地將熱情傾注於弓道。 與此同時，曾經籍籍無名的辻峯高中弓道部打入地區大賽。 面帶不可一世的笑容，擋在湊等人面前的，是握有辻峯弓道部實權的二階堂永亮。 他們的思緒化爲箭矢，飛射而出。 他們的弓道相互碰撞之時，將誕生尚無人知曉的答案。",
    "17739": "人氣動畫 OVA，講述了以私立山吹高中美術系的古怪學生聚集的公寓樓“向日莊”為背景的故事。 Sae 和 Hiro 是學校最後一年的學生，他們開始擔心自己的職業道路。每個人都帶著心中的許多回憶離開。",
    "32122": "在“Jump Special Anime Festa 2015”期間播出。附贈原作《銀魂゜》第十卷的特典盒。下半部分是類似幕府將軍大肆殺戮的預言。",
    "16918": "改編自第8卷累計發行量突破100萬冊的人氣漫畫《銀湯匙》的電視動畫第二季。第一季的工作人員和演員們重新集結，並任命在第一季擔任副導演的出愛琴美擔任導演。",
    "1382": "兩年後，當前版本故事完成，追擊保護地球、威脅外星世界的GGG犯罪組織Bionet的進展，但同時GGG已被加入Q0（Q零件）祕密，此時已被終止。建立三重太陽系元生物路線 11 行星主力鬥爭 Q 零物質聯合體或 GGG 新敵人、行星主人阻止毀滅的意圖、GGG 之前的過程和三重太陽系的破壞、平行存在正在進行最後的決戰……",
    "3702": "《重金搖滾雙面人》是若杉公德所畫作的日本漫畫，以死亡金屬音樂爲主題，題目源自於美國流行樂隊KISS的名曲《Detroit Rock City》，由白泉社出版。漫畫中的重金搖滾樂歌詞都以粗口和污穢的言詞爲主，但配合各種諷刺和惡搞而作的變態行爲相當多。\r\n動畫根據漫畫前2卷主要內容而改編，由著名的動畫工作室STUDIO 4℃製作。每集長度13分鐘，分12集，每集又分二個小段。於2008年8月8日發行DVDBOX的OVA。",
    "32902": "單行本第6卷、第7卷和第8卷同捆新作OAD。內容爲智世遇到魔法使之前的故事。",
    "46569": "尋找草藥的線索，\r\n一行人到達了統治該島的怪物天仙城堡。\r\n為了從島上活著回來，不再有死刑或劊子手。\r\n無論如何，合作都是必不可少的。\r\n另一方面，以“山田阿右衛門少年元”為首的幕府\r\n他已下令在新仙峽追加登陸。\r\n與濱名丸有聯繫。\r\n還有石隱組的出現。\r\n我們盡快找到靈丹妙藥，並把它帶離島吧。\r\n但是，\r\n天使站在他們面前。\r\n仙藥之爭，是“人”與“天仙”之間\r\n進入全面對決！",
    "30831": "根據熱門輕小說改編，描繪主角轉生到異世界的不尋常旅程的奇幻喜劇《河野昴世界的宿福窩！ 》劇場版已播出至第二季。佐藤和真是一位隱居的高中生，他的生命因一場交通事故而戛然而止，他轉生到了另一個世界，與女神阿克婭為伴。他與製造麻煩的無用女神阿克婭、惹惱中二病的魔法師惠惠、無法停止妄想的女騎士道格拉斯組成隊伍，展開不可思議的冒險。有一天，一位名叫云云的紅魔女出現在他們面前，抱怨家鄉的危機“紅魔背後”。為了追尋云云，踏上拯救家鄉的旅程，和真和他的朋友們前往紅魔背後，但是……導演金崎高臣、作家上江津誠和其他主要工作人員繼續電視劇的創作。動畫製作將由 J.C.STAFF 負責。",
    "2236": "　　17歲的紺野真琴是一個活潑跳脫的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她發現自己擁有了穿越時空的能力。她興奮不已，掌握了穿越時空的方法後，她經常用這個方法去解決生活中許多令她十分困擾的事。\r\n　　喜歡棒球的真琴與同班的兩名男生千昭與功介有着共同愛好。一天，與她本是好朋友的千昭突然向她表達愛意，手足無措的她再次穿越時空，希望可以躲避這件事的發生。但沒想到，千昭會跟同學友梨在一起，而友梨也一直喜歡千昭。此時，暗戀功介的果穗誤以爲真琴是功介的女友。\r\n　　爲了幫忙解決朋友的問題，真琴不斷以同樣的方法回到過去。她突然發現自己手臂上的數字原來是穿越時空的次數，次數變得越來越少，與此同時，她也發現了千昭的祕密…… ",
    "18661": "某一天，作為御影舍土地神還缺乏經驗的七尾，受到了風神乙彥的拜訪。七尾受邀參加來自全國各地的神靈齊聚的“神會”，為了巴的緣故決定參加，認為這是瞭解禦影下落的好機會。作為參加的條件，他必須參加某項考試，但他的生命卻受到了“上條地”的威脅，儘管他是人神，但仍嫉妒他參加考試……與巴一起逐漸成長的七緒面臨著新的挑戰！",
    "31658": "黑子哲也 及 火神大我 加入了誠凜高中籃球隊。相對於有着絕佳球感的火神，黑子卻是一名在場上“幾乎沒有存在感”的球員。但其實，黑子曾是籃球強校帝光國中籃球隊的一員，曾與被稱爲“奇蹟時代”的5位天才並肩戰鬥，以“夢幻的第6人”的稱號活躍在籃球場上。“影”與“光”的二人搭檔成爲校隊主力，帶領誠凜高中成功打進了冬季選拔賽，並在選拔賽中擊敗其他擁有“奇蹟時代”成員的各路強隊，獲得了全國冠軍。 就在二人升上高二後的那個暑假末尾，由一批18歲左右的美國籃球天才組成的街球隊伍“Jabberwock”來訪日本，並與日本男籃國家隊進行友誼賽。他們以壓倒性的實力讓日本隊慘敗，還嘲笑了他們一番。 此舉激怒了誠凜高中籃球隊教練麗子的父親景虎。這位曾經的日本籃球國手決定集結黑子與火神，以及“奇蹟時代”的其他成員，臨時組建夢幻球隊“VORPAL SWORDS”，誓言向“Jabberwock”復仇！ 一場最激烈的決戰，就此打響!",
    "40815": "“比一日三餐更喜歡書”的女大學生本棲麗乃轉世為軍人之女梅茵的書，世界上沒有一本書。\r\n平民識字率低，羊皮紙製成的書籍價格昂貴，只有貴族才能使用。\r\n然後我的決定。\r\n“如果你沒有書，就做一本吧！”\r\n經過一番嘗試，梅茵遇到了商人班諾，為了成為商人的學徒而完成了植物紙，但梅茵的身體卻被“食肉熱”吞噬。\r\n在這個貴族擁有魔力的世界裡，也有天生擁有魔力的平民。這就是“自食其果”。沒有吸收不斷增加的魔力的法器，就沒有辦法生存。\r\n當時，梅茵在洗禮儀式中發現了寺廟的圖書館，並直接向寺廟負責人提出了想要成為巫女學徒的願望。經過一番商量，梅茵決定成為奉獻魔力的藍色巫女的徒弟。\r\n然而，對於身為平民、穿著貴族賜予的“藍袍”的梅茵，卻有很多人感到不高興，梅茵的前進之路也很艱難。\r\n充滿問題兒童的副業、寺廟裡的等級社會……\r\n不同於裏諾時代和市中心時代的神殿常識，矗立在我的面前。梅茵能盡情讀書的那一天會到來嗎？ ？\r\n我的可以出書嗎？ ？",
    "23283": "某個平凡的夏日。\r\n突然，東京遭到了大規模炸彈恐怖襲擊。\r\n這個導致日本從平穩的睡夢中驚醒的事件的犯人，僅僅是兩個少年。\r\n自稱爲“斯芬克斯”的犯人們，將把全日本卷中一場壯大的遊戲。",
    "2951": "春天晴空萬里的一天，去賞花的萬事屋的一行人，撞上了一樣到那裏去賞花的真選組。在賞花地點開始了萬事屋和真選組之間的爭鬥，由於在有平民的地方動刀不好，所以就以“打打戴戴包剪錘”決勝負。因私怨而擊潰近藤的妙，一上來就相互毆打的神樂和沖田，比試酒量而醉得一塌糊塗的銀和土方……亂七八糟的規則，胡攪蠻纏氣氛的賞花會場。在那裏，突然出現的迷一般巨大的機器人把會場弄成火之海。坐在機器人裏的是想消滅真選組，熱心攘夷的桂。但是可靠的土方卻一直嘔吐不停，毫無用處。就連阿銀也是一樣醉得不行。到底賞花變成怎樣了？在那發生的對抗又會是怎樣的結局？混戰的銀魂，傳說中的第0話！請好好回憶那值得懷念的時候。",
    "28025": "在貝木泥舟的暗中活躍下，千石撫子的事件得到解決已經過了2個月。\r\n苦於應考學習的阿良良木歷的身體開始出現了“不可忽視”的變化。\r\n向影縫餘弦和斧乃木餘接求助的歷，瞭解到了似乎是至今爲止的報應般的這一變化的原因。\r\n青春，是離不開分別的話語的。",
    "59841": "為紀念TV動畫《礦石達克等級提升第2季 -Arise from the Shadow-》的播出，\r\n動畫《只有我升級-ReAwakening-》即將在全球上映！\r\n第一季的特別剪輯版和第二季的第1集和第2集將提前播放。\r\n將於11月29日在日本上映，11月28日在韓國海外上映，其他地區依次上映。\r\n請繼續關注以獲取更多信息。",
    "36369": "Production I.G製作的新動畫版《銀河英雄傳說：Die NeueThese》第二季第一章，是暢銷書作家田中芳樹的長篇科幻小說，過去也被改編成動畫。繼2018年播出的第一季《相遇》（第1-12集）之後，第二季《行義》（第13-24集）即將在影院上映，共12集，分為3章，每章4集。宇宙歷796年（帝歷487年），動員了三千士兵的自由行星聯盟東海軍，與已成為銀河帝國宇宙艦隊副總司令的萊因哈特率領的大艦隊進行了一場戰鬥。雖然損失慘重，但他們還是集結了剩餘的兵力，繼續戰鬥。一場後來被稱為“阿姆利察海戰”的大規模艦隊戰鬥發生了。此外，在銀河帝國，腓特烈四世皇帝突然去世，沒有指定繼承人。帝國內部氏族和貴族之間的權力鬥爭開始了。而另一邊，自由行星聯盟內部，一場大規模的軍事政變即將發生。",
    "4722": "故事內容講述女主角最上恭子本來只是一名京都的國中畢業生，因為青梅竹馬──不破尚的請求而放棄高中隨他來到東京。不破尚為成為藝人而努力，但恭子為了照顧他每天瘋狂打工、完全不顧自己卻無怨無悔。不破尚來東京不久後迅速走紅，開始疏離恭子。終於有一天恭子發現不破只是利用她。恭子受到巨大傷害，完全失去愛人和期待被愛的心。由於不破的一句：「如果你要想報仇就進入藝能界吧。」恭子以無比的怨恨來立志成為藝人，以狠狠打擊不破尚。（之後故事內容就是其後努力的發展。）",
    "3927": "天人與聯合國軍的最終決戰後過了四年。建立地球聯邦政府的人類，爲了追求更進一步的國家間之統合，以及人類意識的統一，在聯合正規軍之外，設立了獨立治安維持部隊“A-Laws”，目的爲對所有危害聯合的勢力與主義、思想等進行非人道的壓迫，例如反聯合的國家、Katharon以及再次出現的天人。\r\n\r\n爲了遵守與路易絲·哈勒維的約定，朝着成爲宇宙技術員之路前進的沙慈·克羅斯洛德，也身不由己的被聯合政府的變革所捲入。\r\n\r\n另一方面，在4年前的最終決戰中存活下來的剎那·F·清英，默默注視著因爲受天人影響而變革的世界所產生的變化。打倒監視者亞歷杭德羅·科納後，他夢想着能有一個不再有紛爭的和平世界。可是，他所看到的卻是一個由“A-Laws”所製造的扭曲的和平，依然持續著歪斜的現實。於是他決定與能夠改變世界的力量－“高達”再次一同戰鬥。\r\n\r\n再次開始變化的世界中，剎那與沙慈的未來將朝向何方？",
    "38081": "原本平靜的大洗女學突然因川島桃子而掀起軒然大波。\r\n因此，有可能通過AO雷丁大學入學考試，小桃佐久和大洗戰道部冬季錦標賽“無限軌道杯”的指揮官，將門票交付給師長和BC自由學院飛行隊迎接奮鬥！ \r\nMiho Nando 和 Komomo 的未來已經到來了嗎？\r\n另一方面，勝利即將來臨？",
    "66": "《短篇小說：東漫畫大王 THE ANIMATION》於 2001 年 12 月 22 日由東映瑜伽製作的時長 5 分鐘的短片上映。該片名為《冬季角川動畫》，與《櫻花大戰活動照》、《Slayers Premium》、《Di Gi Charat Star Journey》同時上映。\r\n\r\n工作人員與後來的TV版幾乎相同，但角色設計由加藤博美負責。演員陣容與後來的TV動畫版相同。該 DVD 附有七首歌曲的原聲 CD，並在 2002 年 6 月《電擊大王》出版的雜誌上通過郵購方式出售。",
    "42429": "邁向人人都能讀書的世界！\r\n梅茵在寺廟裡成為了藍色巫女的見習生，與路茲、圖莉以及孤兒院的孩子們一起製作了一本兒童經文圖畫書。\r\n我對書籍的熱情不斷增長。他賦予約翰和海蒂“古騰堡”的稱號，並瞄準了他的下一個目標：凸版印刷。\r\n然而，烏雲籠罩著梅茵的道路。\r\n梅茵被認為擁有強大魔力和神祕知識的梅茵有價值的貴族，以及對梅茵懷有怨恨的貴族們暗中盯上。\r\n為了安全起見，梅茵決定配備護衛騎士。\r\n此外，斐迪南還命令梅茵成為貴族卡爾斯特德的養女。\r\n這是為了保護梅茵的命令，但不想與珍貴的家人分離的梅茵卻無法接受。\r\n與此同時，美茵家中誕生了新的生命。\r\n埃法生下卡米爾。我的變成了我的姐姐。\r\n在寺廟裡，他們撫養德克，一個喫自己身體的棄子。侍從學徒迪莉婭對德克的愛就像家人一樣。\r\n隨著想要保護的東西越來越多，瞄準我的惡魔之手也越來越近。\r\n我的身上會發生什麼？ ？",
    "39198": "在往來宇宙已是司空見慣的近未來，9名少年少女踏上前去行星露營的旅程。他們懷着對宇宙旅行感到激動不已的心情出發，但等待他們的是出乎意料的事態……",
    "4938": "　　從色雷斯國找到了自己的過去的法伊，一行人在黑鋼犧牲了一隻手臂的情況下，仍然沒有躲過飛王的陷井，來到了“日本國”。在日本國，小狼爲了小櫻的羽毛和星史郎起了激烈的衝突。就在這場激烈的戰鬥中，小狼被羽毛引導着來到了“夢之世界”，在這裏等待着小狼的是—另一個小狼？！無法避開的戰鬥的最終將迎來什麼樣的衝擊性的真實？！……",
    "50796": "“只要有小曲在，就對上學抱有期待，這是怎樣的關係呢？”\r\n因失眠症而煩惱的高中生——中見丸太，在準備文化祭時偷摸跑到作爲儲物間的天文臺，遇到了同樣患有失眠症的曲伊咲。兩人共享了這個祕密場所……？",
    "34076": "人居市街內，狸貓匍地行，天狗翱長空。\r\n居於京都下鴨神社糺之森的下鴨一家。\r\n繼承了離世的昔日狸貓界首領下鴨總一郎血脈的兄弟四人，和母親快樂地生活着。\r\n而以繼承了父親總一郎濃厚的“傻瓜之血”的三男矢三郎爲中心，引發了一夜騷亂。\r\n無論是下任的“僞右衛門”的選舉、叔父夷川早雲的陰謀還是“星期五俱樂部”上演的一幕，都化爲一陣風消散在京都的夜空中。隨着季節更迭，洛中又到了瀰漫着沁人心脾的新葉之香的時節。毛球們毫不介意未消的涼意，也開始蠢蠢欲動起來。\r\n被天狗掠走而得授神通的人類美女-弁天已離開了京都。\r\n苦戀愛徒弁天並隱居已久的大天狗赤玉老師-如意嶽藥師坊爲了消愁解憂，每日躺在破公寓裏萬年不曬的被褥裏，喝着赤玉波特酒度日。\r\n就在這時，赤玉老師的兒子，在壯烈的父子吵架慘敗後而消失的“二世子”在時隔百年之後，以英國紳士的身份重返故國。大驚失色。驚天動地。驚愕詫異。這一震動天狗界和狸貓界的大新聞瞬間就傳遍了洛中洛外。\r\n以京都爲舞臺，人類、狸貓和天狗，各自想法複雜交錯的毛球畫卷第二幕，終於開幕！\r\n“趣事便是好事”。",
    "135": "       小學生進藤光在爺爺家的倉庫玩耍時，邂逅了千年前的棋士藤原佐爲的魂魄並被強行附體，對圍棋原本毫無興趣的他要如何與佐爲相處？\r\n       在佐爲的幫助下進藤光意外打敗了棋壇明日之星塔矢亮，受到衆人關注的他要如何面對自己的人生之路？ \r\n       一段聯結千年時光的圍棋物語就此徐徐展開......",
    "24833": "故事講述了將月球炸掉了七成並揚言要炸掉地球的“殺老師”，赴任椚丘中學3年E班的教師。而以日本爲首的各國首腦在得知這一消息後決定將暗殺他的重任交付給3年E班的學生們，寄望他們能在一年之內把老師除掉，成功得手後的報酬爲一百億日元。於是，各路同學想盡辦法在不讓別人知曉的情況下進行暗殺老師的計劃，這場教師與學生之間非日常的授業大戲隨即拉開了帷幕…… ",
    "59828": "我想知道，所謂的戀愛究竟是什麼。\r\n\r\n解除了互相幫助的「互惠關係」後，高二的小鳩和小佐內各自展開了新的生活。\r\n小佐內開始和新聞社一年級的瓜野交往。瓜野爲了留下在學的證明，並向小佐內展現自己的優點，努力地想在校園報紙上報導市內發生的縱火事件。\r\n另一方面，小鳩也開始和同班仲丸交往。在平靜地度過每一天時，小鳩在河邊遭遇了縱火現場……。小鳩和小佐內作爲小市民的重新出發，究竟會如何發展呢？",
    "56980": "在居住着八咫烏一族的異世界·山內，一位美麗而古怪的八咫烏少年·雪哉被選爲少宮的侍從。然而他卻捲入了繼承日嗣巫女之位的陰謀漩渦之中。",
    "51836": "這裏沒有魔法，沒有鬥氣，沒有武術，卻有武魂。唐門創立萬年之後的斗羅大陸上，唐門式微。一代天驕橫空出世，新一代史萊克七怪能否重振唐門，譜寫一曲絕世唐門之歌？ 百萬年魂獸，手握日月摘星辰的死靈聖法神，導致唐門衰落的全新魂導器體系。一切的神奇都將一一展現。 唐門暗器能否重振雄風，唐門能否重現輝煌？",
    "53887": "每個人都有自己不向任何人展示的一部分......\r\n\r\n當時世界各國都在幕後進行著激烈的信息戰。\r\n東國（奧斯坦尼亞）和西國（維斯塔利斯）已經處於十年冷戰狀態。\r\n\r\n暮暮是一名在西方情報局東分部（WISE）工作的熟練間諜，她被指派執行一項特殊任務，調查東方統一部隊總裁多諾萬·戴斯蒙德的動向，而多諾萬·戴斯蒙德是一個威脅東西方和平的危險人物。\r\n\r\n它的名字是“Strix行動”。\r\n\r\n信息是，“在一週內建立一個家庭，並參加德斯蒙德兒子就讀的名校的社交聚會。”\r\n\r\n暮暮扮演精神科醫生勞埃德·福格，並決定組建家庭。\r\n\r\n然而，他遇到的女兒安雅是一個能讀心術的通靈者，而他的妻子尤爾則是一個殺人犯！\r\n由於三人有著相同的興趣，他們最終生活在一起，同時隱藏了彼此的真實身份。\r\n\r\n對於一個發生了一系列事情的臨時家庭，\r\n世界和平託付給我們...",
    "31149": "在各種遭遇和告別中長大的結城修和他的朋友們繼續戰鬥，相信前方會有和平的日子。然而，他認為是朋友的男孩讓他面對殘酷的現實：“毀滅是人類的命運。”時節是冬天，裡做出了決定。",
    "31251": "2015年至2017年播出的電視動畫《機動戰士高達 鐵血的奧爾芬斯》的衍生劇《機動戰士高達 鐵血的奧爾芬斯 烏爾的追捕》特別版。 2022年至2024年發行的智能手機應用程序“機動戰士高達鐵血的奧爾芬斯G”中發布的動畫全12集已於重新編輯，還添加了新的剪輯。\r\n　P.D.323。加拉爾霍恩對阿布勞中央委員會的政治幹預升級為使用機動戰士使用武力。結束這一事件的是來自火星的男孩“鐵華團”。鐵華團的活動也傳到了在金星拉多尼察殖民地出生和長大的男孩維斯塔裏奧·阿法姆的耳中。在與火星的發展之戰中落敗的金星，現在已經成為一顆被所有人忽視的偏遠星球，只被用作罪犯的流放地。有一天，一名想要改變家鄉現狀的維斯塔裏奧面前出現了一位女孩，她自稱是一場名為“烏魯狩獵”的巨額獎金競賽的飛行員。\r\n導演是曾執導過《鐵血的孤兒》正篇故事的永井龍之。前乃木坂46成員、演員生駒浦奈為主角維斯塔裏奧配音。同時上映的還有《機動戰士高達鐵血的奧爾芬斯》10週年紀念新短篇小說《Interlude Wedge》。",
    "40080": "葉秋從遇到並愛上榮耀網遊，立志進入電競職業圈，到克服重重困難，最終實現夢想，率領草根戰隊嘉世擊敗豪門皇風戰隊，走上榮耀巔峯的故事。",
    "22145": "馬戲團讓這座城市充滿活力。\r\n然而，似乎與他們的運動有關，孩子們正在從城市中消失。\r\n塞巴斯蒂安和夏爾作為馬戲團成員加入調查。\r\n在那裡，他遇到了一個意想不到的人……\r\n馬戲團的隱藏目的是什麼？ ？",
    "44218": "       某一天，地球上出現了不明來由的RR病毒，將世界捲入災難之中。受到感染的動物變異成爲可怕的怪獸，大舉入侵，人類面臨毀滅之際築起了圍牆，成立基地市作爲人類最後的堡壘。人類在這一段時間經歷的磨難，被稱爲“大涅槃時期”。在極端的生存環境下，人類的體能也在逐漸地進步發展，尚武之風興起，人類的身體素質相比以前有了質的飛越。而這其中的佼佼者，被稱爲“武者”。\r\n\r\n       18歲的羅峯也夢想着成爲其中的一員。此時的他即將高考，正面臨着人生十字路口的抉擇，卻不料怪獸的一次襲擊影響了他的人生軌跡。在強大怪獸的威脅之下，市內居民面臨危險，軍方卻束手無策。唯有一名武者挺身而出，保衛了基地市的安全。羅峯被武者的強大所感染，暗自立下成爲武者以保護所愛之人的決心。這是一切的開始，羅峯武者之路的起點，也拉開了他傳奇人生的序幕。\r\n\r\n       羅峯立志成爲武者，前路卻並不平坦，他首先要面對的便是外部環境無形中對他施加的影響。羅峯家庭條件不佳，生活拮据，父母無法給予他更多幫助，只能依靠自己的努力。最終，在不斷的艱苦磨礪下，羅峯不斷髮掘自身潛能，得到了能力提升和自我價值的認可。不僅如此，羅峯不僅扛起了供養家庭的重擔，還爲了守護人類家園、爲了人類更好的生存與發展，與其他正義的武者們一起，聯手對付兇惡怪獸。在末日絕境之下，羅峯與其他武者們能否擊退怪獸、成功守護人類世界？",
    "1257": "日本出生的少年人星矢，爲尋找失散多年相依爲命的姐姐星華，毅然前往希臘聖域接受成爲聖鬥士的艱苦訓練，爲要在銀河擂臺賽中奪冠並獲得黃金聖衣。在比賽中，星矢與紫龍、冰河、瞬及一輝發展出一段至死不渝的友誼，並發現了一段13年前教皇的祕密……\r\n\r\n13年前，黃金聖鬥士人馬座艾奧羅斯救出正在被教皇下手殺害的女神雅典娜的轉生女嬰，並在臨死前將女嬰及黃金聖衣託付給日本人城戶光政。城戶光政爲把黃金聖衣交託可以信賴的人，就把100個小孩（漫畫版是城戶光政與99個女人所生的小孩，動畫版卻是100個孤兒）分別送往世界各地接受聖鬥士的訓練，藉銀河擂臺賽將聖衣交予冠軍人選，而女神雅典娜就正是城戶光政的孫女城戶沙織……\r\n\r\n故事中，十分強調對信仰的忠誠，以及無私奉獻的友情，並強調由此信念而生的“小宇宙”之燃燒，是擊破一切黑暗勢力的神祕力量泉源。\r\n",
    "48895": "安茲很擔心。\r\n作為安茲·烏爾·恭這個魔法國家的國王，他將如何領導這個國家呢？\r\n\r\n能夠與雅兒貝德、迪米烏哥斯等優秀NPC一起不懈努力的不死者們，\r\n魔法王國現在是一個安全且飢餓的地方。\r\n然而，居住在那裡的人們仍然心懷恐懼和焦慮。\r\n這座城市就像被熄滅的火一樣安靜，失去了往日的活力。\r\n\r\n由於找不到答案，安茲獨自前往冒險者公會。\r\n他向工會領袖艾因扎克提出了一個建議。\r\n\r\n另一方面，各國統治者對於魔法國家的突然誕生感到困惑，也紛紛採取了應對措施。\r\n安茲能否挫敗各國的陰謀，創造屬於自己的烏託邦呢？",
    "48661": "普奇神父繼承了追求“天堂”的DIO的意志，以“地點”和“時間”為目標。\r\n他離開了綠海豚街監獄。\r\n緊隨其後，九條喬林和他的同伴赫馬斯·科斯特洛和安普里奧·阿爾尼諾也被逐出監獄。\r\n此外，Weather Report和Narciso Annasui也懷揣著自己的目標，朝著最終的目的地前進。\r\n\r\n“地點”是卡納維拉爾角。 「時間」是六天後，下一個「新月」。\r\n迪奧的兒子們被命運之線吸引，聚集在普奇神父身邊，普奇神父得知了喬倫入獄的消息。\r\n他們成為刺客，利用站立能力作為武器攻擊朱林等人。\r\n然後，當普奇神父接近“天堂”時，一些奇怪的事情開始發生在他身上。\r\n\r\n喬斯達一百多年的家族自豪感、DIO 的野心以及人類的“命運”都岌岌可危。\r\n茹林和普奇神父之間的最終之戰終於有了結論——這個永無休止的故事的最終章即將開始！ ！",
    "10643": "在“銀魂春節2010”上映，\r\n“大反思會”回顧四年播出內容",
    "32282": "每天都在自家的市郊餐館“幸平”幫忙的幸平創真，在初中畢業的同時，就被父親·城一郎推薦編入某所料理學校。\r\n那是日本首屈一指的料理學校“遠月茶寮料理學園”……是畢業到達率不足10%的超級精英學校。\r\n嚴酷的考試、不斷有人脫落的地獄宿泊研修、以退學爲賭注的食戟。\r\n跨越各種試煉，磨鍊着料理水平的創真。\r\n他與志同道合的夥伴，以及同世代的實力者們相遇，作爲一個人類也有着確實的成長。\r\n——之後，秋季到來。\r\n即使在一年生當中也只允許被選拔出來的人出場的遠月傳統“秋之選拔”，創真得到了這場選拔的出場券。\r\n“秋之選拔”預選的題目是“咖喱料理”。\r\n優勝候補的調味料名手，葉山亮所製作的咖喱當中調味料的那份奧妙，得知這一點的創真爲了應對葉山的宣戰佈告，而與調味料展開格鬥。\r\n他直到預選當天的早晨爲止都在試行錯誤當中面臨調理，雖然抵達了與葉山相同的“香味炸彈”這一想法，但結果以葉山94分、創真93分的微小差距，令葉山奪得第一名。\r\n雖然敗在葉山手下，創真仍然決定漂亮地在正賽中出場。\r\n他在滿溢不甘的同時，在心中發誓要變得更強，如此這般，“秋之選拔”的正賽到來了。\r\n在淘汰賽中並肩出場的是，創真、惠、塔克米、緋沙子、愛麗絲、黑木場、葉山、美作這8人。\r\n創真的下一個對手是……！？\r\n以及，抵達頂點之人將會是……！？",
    "51096": "東京高等專門學校。\r\n這是一所擁有100%的成功率和就業率，每月獎勵價值10萬日元積分的天堂般的學校，但實際上，這是一所只有少數成績優秀的學生才能獲得優待的擇優學校。\r\n綾小路清隆被分配到充滿了問題兒童的D班，他與目標是升入A班的同學堀北鈴音合作。在荒島上完成生存測試後，他在豪華遊輪上享受短暫的休息，但是……\r\n在那裡，一場涉及各班級的新的特殊考試即將開始。是針對班級、團體還是個人？\r\n當其他班級表現出令人不安的舉動時，混亂的D班級發現自己陷入了困境。徘徊在信任與懷疑之間的學生們能否辨別出真相呢？新的學校末日現在再次開始。",
    "56063": "公元5012年。\r\n<外星人>突然來到地球，\r\n憑藉他們所創造的〈機械生命體〉，\r\n人類正處於滅絕的邊緣。\r\n少數逃亡到月球的人類，為了收復地球，\r\n使用<android>士兵的反攻行動開始。\r\n然而，面對不斷繁殖的〈機械生命體〉，\r\n戰鬥陷入膠著狀態。\r\n人性是終極武器\r\n新型機器人<Yorha>單位\r\n發送到地球。\r\n\r\n公元 11945 年。\r\n進行了“第243次空投行動”，\r\n<Yorha>單位的新<2B>和<9S>\r\n發送到地球。\r\n兩者都是機械生命體〈亞當〉的核心單位，\r\n成功擊敗<伊芙>。\r\n以此來消滅敵人，永垂不朽。\r\n人類軍隊將此視為結束戰爭的機會。\r\n決定對機械生命體發起全面攻擊。\r\n\r\n這是關於受命運擺佈的機器人的故事。\r\n戰鬥和願望的記錄。",
    "54791": "“這是一個關於孤獨的孩子成長為成年人的故事。”\r\n\r\n高中生上野山律香被佐藤真冬的歌聲震驚，並邀請真冬加入他的樂隊“Given”，與中山春樹和梶晃彥擔任主唱。加入真冬後的第一次現場表演後，立香意識到自己對真冬產生了感情，兩人開始約會。\r\n此後，“Given”繼續活躍，參加音樂節比賽，雖然在現場評審中遺憾落選，但仍然吸引了越來越多的關注。\r\n\r\n大約在那個時候，真冬的青梅竹馬鹿島柊和八木源俊的樂隊“syh”在“Given”被拒絕的比賽中獲勝，準備出道。柊決定聘請 Ritsuka 作為缺席《syh》的吉他手的臨時支持。\r\n此外，柊問立夏：“我想和你一起嘗試一下。”",
    "6547": "男主死後，‘來世’開始覺醒，而‘來世’在一所中學的幕後，而‘來世’裡還有一個名字，尤里。 《SSS》創作的主要目的是給予和預測他人的憂愁、悲傷、命運、上帝的使者。 “來世”一所學校幕後的超自然戰鬥的故事已經開始……",
    "35062": "羽鳥智世是15歲的少女。\r\n不論是能夠回去的地方，還是生存的理由，亦或是活下去的手段，她都一無所有。除了一種她與生俱來的特別力量之外。\r\n將這樣的智世收爲弟子，以及迎作未來新娘的是，異形的魔法使·艾利亞斯。\r\n在融入自然、生活了悠久時日的魔法使生活當中，智世一點一點地取回她所重視的某些東西……\r\n這是一個爲了知曉世間美麗，而編織的故事。",
    "33486": "該漫畫自2014年堀越耕平在《週刊少年JUMP》（集英社出版）連載以來，累計發行量超過24億冊，深受好評。\r\n在一個大約80%的人口天生具有被稱為“怪癖”的超自然能力的世界裡，許多年輕人夢想成為保護人民和社會的英雄，但故事描繪了出生時沒有“怪癖”的主人公綠谷出久（出久飾），他成長為一名成熟的英雄。\r\n在本作中，出久、爆豪、御茶子、轟以及雄英高中英雄部一年級A班的全體學生齊聚一堂。他取代了受到全世界人民仰慕但已退出英雄活動的“和平象徵”歐爾麥特，轉而在某起事件的幕後活動，與系列史上最強大的敵人（反派）、擁有壓倒性實力的九號對峙。",
    "12189": "以節能爲座右銘的高中生折木奉太郎， 爲一個小小的原因而加入了瀕臨廢社的“古典文學部”。古典文學部的社員，包括他在社裏認識的好奇寶寶，也就是女主角千反田愛瑠，還有他從國中就認識的伊原摩耶花和福部裏志。這是他們四人以神山高中爲舞臺，對一樁樁事件展開推理的青春學園推理劇。“我很好奇！”奉太郎平靜的灰色高中生活，因爲千反田的這一句話而爲之一變！",
    "61339": "「餵，你知道嗎？關於這個學園的七大奇蹟，有一些奇怪的傳聞。」\r\n\r\n在校舍三樓的女廁所三樓，有一個“花子同學廁所”。\r\n據說，它會滿足你的願望，換取一些重要的東西。\r\n\r\n海鷗學園七大奇蹟：廁所裡的花子君，\r\nNene Yahiro，一個成為他助手的神祕女孩。\r\n\r\n在這個只發生奇怪事件的學校裡，\r\n他們如何度過平靜的日子？\r\n\r\n這是主線故事中沒有描繪的放學後輕鬆的時刻。",
    "60602": "製造商\r\n在不久的將來，當世界汽車都變成電動汽車時，它是唯一在日本舉辦的使用化石燃料的賽車運動。\r\n\r\n以高性能機器為​​主角的激烈比賽，現已成為瀕臨滅絕的物種，通過網絡在世界各地轉播，並受到了爆炸性的歡迎。\r\n\r\n一位來自英國的年輕人接受了挑戰。 Kanata Rivington，又名片桐夏美。他是新一代的 MFG，繼承了曾經創造公路最快速度傳奇的人的教誨。\r\n\r\n保時捷、蘭博基尼、法拉利、日產 GT-R。 Kanata 選擇了豐田 86 GT 來對抗駕駛世界上功率最高機器的競爭對手。弱機器如何對抗強機器？\r\n\r\nMFG 第 1 輪小田原派克峯比賽將在箱根舉行。挑戰者彼方的奔跑吸引了對手和觀眾的注意。 86號公路以壓倒性的速度穿過箱根下坡。\r\n\r\n關於公共道路上最快速度的新傳奇即將誕生。",
    "59229": "由火焰引導的灼熱黑暗奇幻\r\n最終章開始──\r\n經過一場圍繞天柱的激烈戰鬥和對下界的調查後，神羅和他的朋友們揭開了世界的偉大謎團。\r\n\r\n響應他們的努力，其他特種消防部門也紛紛表示願意配合，各特種消防部門齊心協力，防止重大災難的發生。\r\n現在保護世界的“神羅”\r\n消防員之間的最後之戰開始了！",
    "55701": "“特別編輯版‘鬼滅之刃’柱修行篇”將在電視上首次播出！\r\n第六晚：7月16日星期三晚上7點播出\r\n《特別編輯版《鬼滅之刃》支柱修行開幕版》\r\n第七晚：7月17日星期四晚上7點播出\r\n《特別編輯版《鬼滅之刃》柱練習柱收藏版》\r\n首次在電視上播出！它將帶來新的吸引力。\r\n\r\n在發布此消息時，我們已經發布了海報視覺效果！",
    "51367": "普奇神父繼承了追求“天堂”的DIO的意志，以“地點”和“時間”為目標。\r\n他離開了綠海豚街監獄。\r\n緊隨其後，九條喬林和他的同伴赫馬斯·科斯特洛和安普里奧·阿爾尼諾也被逐出監獄。\r\n此外，Weather Report和Narciso Annasui也懷揣著自己的目標，朝著最終的目的地前進。\r\n\r\n“地點”是卡納維拉爾角。 「時間」是六天後，下一個「新月」。\r\n迪奧的兒子們被命運之線吸引，聚集在普奇神父身邊，普奇神父得知了喬倫入獄的消息。\r\n他們成為刺客，利用站立能力作為武器攻擊朱林等人。\r\n然後，當普奇神父接近“天堂”時，一些奇怪的事情開始發生在他身上。\r\n\r\n喬斯達一百多年的家族自豪感、DIO 的野心以及人類的“命運”都岌岌可危。\r\n茹林和普奇神父之間的最終之戰終於有了結論——這個永無休止的故事的最終章即將開始！ ！",
    "13759": "　　就讀水明藝術大學附屬高中的神田空太，一年級夏天時在宿舍養貓，而被校長叫去問話，並要他把貓趕走，不然就搬出宿舍。身爲愛貓一族的空太，企圖反抗權威，結果被攆出宿舍，流落到惡名昭彰的“櫻花莊”。 隔年春天，隨着世界級天才畫家椎名真白搬進了櫻花莊，空太開始過著被這名缺乏常識的少女耍得團團轉的日子",
    "21557": "海邊村莊的老夫婦收養了一個內向的女主人公安娜。少女安娜內心封閉，終日在村中孤獨的生活。某一天安娜遇到了神祕少女瑪妮，並與她成爲了好朋友。然而村中除了安娜，誰都不知道瑪妮的存在。\r\n",
    "25013": "　　從小備受父王及哈克寶貝呵護的高華國公主‧優娜，在她16歲生日的當天，她的心上人蘇芳來到宮殿，並送她漂亮的髮簪。不過優娜的父親並不允許她跟蘇芳的交往，依舊對蘇芳無法死心的優娜決定向父王表明她的心意時，卻意外地撞見父親被刺殺的驚人場面。不肯面對事實的優娜從此便與護衛哈克展開一連串的逃亡生活… ",
    "23317": "《黑執事》《鬼城殺人事件》OVA製作決定！ ！\r\n2014年秋季開始在影院預映！",
    "11771": "電視動畫《黑子的籃球》將在為期兩週的限定活動中以三集合集上映！\r\n\r\n帶領帝光初中籃球部奪得全國三連冠的五位被稱為“幻想一代”的天才。然而在帝光，卻有一位被五位天才所仰慕的被稱為“幻影第六人”的球員。\r\n\r\n黑子徹也，一個非常不起眼的一年級學生，加入了成林高中的籃球部。雖然他的運動能力低於平均水平，但由於他的微妙，他能夠在不被對手注意到的情況下傳球……他是Teiko的“幻影第六人”！此外，誠凜籃球部還迎來了一名超級新人，名叫加賀大河。對於擁有“影子”能力的黑子來說，天賦異稟、潛力巨大的加賀美則成為了“光”。兩人憑藉彼此的力量，展開了被稱為“奇蹟的世代”的較量！\r\n\r\n《黑子的籃球》是2009年至2014年在《週刊少年Jump》上連載的超人氣籃球漫畫，累計銷量超過3000本。 2012年開始製作為三季TV動畫，2016年終於啟動了電影版企劃！\r\n\r\n誠凜與東方學園之間的冬季杯第一輪比賽。誠凜發誓要向高中報仇，但青峯的天才讓他更加難堪，而黑子的新技術也被擊敗。黑子的努力被他以前的“光”青峯否定了，他在替補席上看起來很沮喪。帶著搭檔的願望向青峯發起挑戰的加賀美，展現出磨練出來的堪稱“狂野”的力量。與青峯的戰鬥，幾乎失去了鬥志，進入了超次元“區域”對抗，雙方誰都沒有後退一步！",
    "4155": "時間是“大海賊時代”，某天得知故鄉“東海”發生危機的草帽海賊團，打算暫時中斷冒險返回東海，此時他們看到空中出現一艘莫名的海賊船，由於奈美預測到眼前即將出現暴風雨，並利用從那艘船上丟下來的“音貝”作通知，暴風雨過後海賊船的主人“金獅子”獅鬼來到千里陽光號上，表示要運用他的“飄浮果實”能力載路飛等人回到東海當作謝禮，令路飛等人相當興奮，誰知途中獅鬼卻突然解除了千里陽光號的浮力，並趁機擄走奈美，原來獅鬼看上了奈美能用身體感知氣候的能力，想讓她成爲自己海賊團的航海士，路飛等人則跟着千里陽光號一起從上空墜落到浮游島“STRONG WORLD”，四處分散的夥伴們被迫與島上各種進化的兇暴珍獸戰鬥。\r\n\r\n傳說中的海賊“金獅子”獅鬼，其實力跟“海賊王”高路·D·羅傑與“白鬍子”愛德華·紐哥特不相上下，並且從羅傑的時代就掀起大暴亂的傳說海賊。20年前成爲“深海大監獄”因佩爾中首位逃獄成功的囚犯，逃獄後的20年誓言要向全世界復仇的獅鬼，踏出復仇計劃的第一步就是摧毀整個東海，爲了保護故鄉和夥伴，立志成爲“海賊王”的路飛與獅鬼展開頂尖對決，到底誰能戰勝並稱霸這片海洋…？ ",
    "4224": "　　因眼神兇惡而被班裏同學看作不良少年的高須龍兒，進入了高中二年級，並幸運地和暗戀的少女櫛枝實乃梨同班，對嶄新的校園生活滿懷希望。\r\n　　開學典禮後龍兒與校內最恐怖的有“掌上老虎”之稱的逢坂大河狹路相逢，周圍人一同陷入了驚恐狀態。然而他意外地發現，逢坂同時也是實乃梨的閨蜜。\r\n　　在二人相遇的當晚，龍兒知道了原來她暗戀的是自己的好友北村祐作，而自己暗戀實乃梨的事也被大河知道了！互相瞭解對方情況的兩人結成了“戀愛同盟戰線”，開始了半共同生活……",
    "24277": "第一季的最後，在高中自行車聯賽的第二日，總北、箱學、京都伏見三所學校終於狹路相逢，要展開激烈纏鬥時宣告結束。第二季將會從第一季的尾聲，也就是高校聯賽最後的6公里處開始，他們將奮力爭奪第二天的冠軍和第三天的總冠軍。跨越了衆多障礙的總北能否在比賽中出線、體驗率先抵達終點的喜悅呢？",
    "1943": "29歲的千葉敦子博士是一個非常有魅力的美女，同時她還是一位謙遜有禮的精神治療醫師，專門研究這項領域中的一些邊緣學科。最近，她所在的實驗室發明了一種名叫PT的全新心理疾病治療方法，通過一種非常厲害的裝置“DC-MINI”，從夢境中尋找隱藏在患者潛意識中的心理疾病的病根，然後有針對性地進行治療。“DC-MINI”是由實驗室的同事、出類拔萃的科學家時田浩作博士開發研製出來的，他是一個不善交際，只對食物感興趣的書呆子。但是，這個裝置只能在會使用它的人手裏，才能發揮正面的功效，如果落入別有用心的人手中，就會造成破壞性的影響，因爲它不但可以幫助修復人類潛意識的心靈創傷，還能通過夢境來操縱一個處在睡夢中的人的記憶和行爲。\r\n在“DC-MINI”的幫助下，千葉敦子擁有了一個分身——18歲的夢偵探“紅辣椒”，她勇敢無畏、做事幹淨果斷，幾次在夢境中給患者的治療起了決定性的作用。然而最怕什麼來什麼，還在實驗階段的“DC-MINI”其中的三臺被偷了，隨着裝置一起失蹤的還有時田浩作博士的助手冰室啓，這使敦子有理由懷疑絕非巧合。\r\n由於“DC-MINI”還處在審查階段，並未被政府批准正式使用，所以裝置的被盜爲整個實驗室帶來了莫名的壓力，此次事件很可能會促使政府下達命令停止整個計劃的運作。隨之而來的，是更大的麻煩，實驗室中參與到此裝置研究的幾位科學家相繼發瘋，他們的症狀非常一致，就是在醒著的時候仍然如墮夢中……他們在夢中皆被一個日本玩偶所迷惑，而這個玩偶恰恰就經常出現在冰室啓負責治療一位患有精神分裂的病人的夢中。由此，敦子確信偷走“DC-MINI”的人，無論是誰，肯定有個不可告人的邪惡祕密。\r\n實驗室的主席島寅太郎也開始不斷受到古怪夢境的侵襲，甚至演變成要用自殺了結自己的一生……敦子決定親自調查這一連串神祕事件的真相，時田浩作T恤上的一個圖案給了敦子靈感，讓她找到了冰室啓所在的位置，化身爲“紅辣椒”鑽進了他的夢中，然而“紅辣椒”發現，冰室啓也不過是個受人擺佈的傀儡。由於島寅太郎一直處在睡夢中無法醒來，已經瀕臨死亡，敦子決定鋌而走險，以“紅辣椒”身份進入島寅太郎開始變得混沌的夢境之中，終於發現了幕後真正的黑手，原來就是他們實驗室的另一位管理人乾精次郎。這時，夢境的力量大到已經擴展到現實中，黑暗開始吞噬整個世界，乾精次郎的化身，強大的“黑暗君主”也從夢境中跨越到現實中。而“紅辣椒”也從夢中走出來與敦子並肩戰鬥……",
    "40907": "　　三門市，人口28萬人。某一天，通往異世界的門在這裏打開了。從異世界而來的侵略者“近界民”，任意蹂躪門附近的地區，讓整座都市陷入恐懼之中。 就在每個人都認爲都市毀滅只是早晚的問題時，突然出現一個神祕的團體擊退了近界民。 被稱爲境界防衛組織“BORDER”的他們，在這邊的世界建立了巨大的基地，以對抗陸續來襲的近界民。四年後，近界民空閒遊真從異世界來到日本尋找父親的熟人，並認識了三雲修。 修爲了解近界民的真相，決定指引及監視人生路不熟的遊真，兩人的故事隨着“BORDER”與“近界民”的戰鬥展開。",
    "19815": "“聽說遊戲玩家兄妹要征服幻想世界”空與白既是尼特族又是家裏蹲，但是在網路上卻是被奉爲都市傳說的天才遊戲玩家兄妹。稱世界爲「爛遊戲」的兩人，某一天被自稱是“神”的少年召喚至異世界，那是個戰爭爲神所禁止，“遊戲決定一切”的世界──沒錯，甚至連國界也一樣。\r\n被其他種族逼至絕境，只剩下最後都市的『人類種』，空與白這兩個廢人兄妹能夠成爲異世界的『人類救世主』嗎？“──來吧，遊戲開始了。”",
    "49320": "於萬聖季熱鬧非凡的東京澀谷。\r\n在澀谷Hikarie舉行了一場婚禮。出現在那裏的，是身着婚紗一副新娘模樣的警視廳佐藤刑警。在柯南等衆多來賓的注視下，突然闖入的歹徒向她襲擊而來，試圖保護她的高木刑警受傷了。高木保住一命，事態得以平息，但在佐藤的眼中，3年前的連續爆炸案中，在曾愛慕的松田刑警殉職的時候她所看到的死神形象，卻與高木的身影重疊。\r\n同時，那起連續爆炸案的犯人越獄了。這究竟是否爲偶然？公安警察降谷零（安室透）去追查葬送了同期的松田刑警性命的宿命之敵，卻被出現在那裏的神祕化裝人物戴上了項圈炸彈。\r\n爲了拆除項圈炸彈而來到安室潛伏的地下掩體的柯南，聽說了安室現在已故的警察學校時期同期成員們在3年前和真身不明的化裝爆炸犯“普拉米亞”在澀谷遭遇的案件。不久，出現了以推進調查的柯南等人爲目標的可疑身影。\r\n被點燃的命運的全向十字路口。現在，慶典中的萬聖夜正演變爲狂亂的夜行！",
    "237": "劇場三部曲《尤里卡七號高度進化》的最終章，是2005年開始播放的電視動畫《尤里卡七號》的新復興。故事背景設定在前作10年後，發生在兩個世界融合的地球上，講述了決心保護新“尤里卡”女孩艾莉絲的尤里卡的最後旅程。尤里卡創造的信息生命體Scab Coral內部的虛擬世界崩潰，虛擬世界的人們出現在地球上，已經過去了十年。虛擬世界的人類自稱為“綠色地球”，而前地球的人類則自稱為“藍色地球”，他們在水面下反復發生衝突。綠土軍高級軍官杜威·諾瓦克與朋友們開始實施大規模恐怖陰謀。與此同時，被全世界憎恨為混亂領袖的尤里卡，卻成為了國家聯邦獨立部門A.C.I.D.的高級戰鬥人員。有一天，尤里卡奉命保護艾麗絲，一位新的“尤里卡”女孩，她有能力控制斑珊瑚。繼電視版和電影版第二部之後，許田朋樹將擔任導演，邦茲將負責動畫製作。",
    "227": "沒有說服力的年輕人，日復一日地活著，只享受生理慾望的滿足，對任何命題都沒有準備明確的答案。\r\n戴著耳機的少女希多美在那裡度過了平凡的日子。\r\n就在她被碾過的那天晚上，她的同學井出的額頭上出現了一個巨大的機器人！\r\n與晴子分手的拉哈爾和珍優相遇，“沒什麼特別的日常生活”結束了！ ！ ！ ！ ！",
    "38668": "歡迎光臨，混沌。\r\n被魔法作用下頭部變成了蜥蜴同時也完全喪失了記憶的男子·開曼。\r\n開曼爲了變回人臉和找回記憶，和搭檔的二階堂一起在尋找着給自己下了這個魔法的魔法師。\r\n自己到底是誰……",
    "2034": "身高172cm的高個女生小泉理沙，和身高156.2cm的可愛男生大谷敦士，從進入每戶學園之後，就互相吐槽、彼此擡槓，是大家眼中的鬥嘴好搭檔。可是在高一那年的聖誕節，兩人的關係卻產生了微妙的變化。理沙發現自己漸漸愛上了大谷，會隨着他的一言一行又喜又悲又生氣。可是“像我這樣的電線杆女生，爲什麼偏偏喜歡上嬌小可愛的男生？”不知該如何是好的理沙，只好用搞笑來掩飾真心。",
    "1363": "專針對警察的連續殺人案件發生了，警察內部引起巨大的迴響。對於想得到案件情報的小五郎，目暮警部卻意外地守口如瓶。看到如此情況的柯南，聯想到事情可能和警察部有莫大的關係。然後，下一個被槍擊的目標居然是佐藤刑警!剛巧在案發現埸出現的小蘭受到案件的刺激而被弄至失憶!犯人爲了殺人滅口，於是企圖把唯一的目擊證人殺害!深知情況嚴重的柯南，爲了保護小蘭，不惜孤身犯險去把犯人找出來!",
    "1559": "　　荒涼高校一年級學生白浜兼一是個軟弱的男孩子，在中學時代經常受人欺負，於是他爲了改變自己並充實自己的高中生活決定加入空手道部。但是空手道部裏的壯男大門寺討厭兼一，並強令兼一與其比試，而且條件是“輸得人要被踢出空手道部”。就在兼一爲自己感到絕望的時候，剛剛轉校而來的美少女風林寺美羽出現，並帶着兼一來到了梁山泊訓練。",
    "18679": "本故事以被武力和恐怖支配的本能字學院爲舞臺，以爲父報仇的轉校生少女爲中心， 圍繞着在學園中“執牛耳者”的學生及學生會四大天王間的激戰故事展開。\r\n\r\n纏流子和鬼龍院皋月，兩人爲本作的主人公。在本作中，皋月用極制服的力量支配着學園， 而流子爲查明父親死亡的真相而與皋月對抗。\r\n\r\n在這由力量支配的學園中，由於手持片太刀鋏的轉校生的到來，引起了動亂， 這一場各個能力者均被打倒的故事因此而開始！",
    "889": "在一次護送公司機密文件的途中，旭日重工的普通職員岡島綠郎遭到了名叫黑礁商會的神祕組織的襲擊和綁架，機密文件亦被奪走。爲了保證祕密不被泄露，旭日重工採取了消抹行動——包括文件和岡島綠郎本人。在得知了自己被公司拋棄的消息之後，岡島決定用自己的方式爲自己謀得一條生路。岡島向黑礁商會提出了入會的要求，並通過實際行動證明了自己的能力，之後以“洛克”之名開始全新的生活。\r\n精明冷靜的首領達奇，個性剛強的雙槍手萊薇，開朗淡泊的機械師本尼，在這些神祕人物的圍繞下，洛克逐漸找到了同伴的感覺，同時，一條充滿了危機與冒險的道路也在他的面前展開了。",
    "50587": "都立杜鵑臺高中。\r\n在放學後的教室裏，響裕太在筆記本上反覆地畫着存在於他記憶中的古立特，卻又數次擦去。這個世界曾經被一個少女創造並破壞。拯救了那個少女的心，是從異次元而來的超級特工，和她製作出的、有心的怪獸，以及裕太他們。\r\n升入高二，與六花分到不同班級的裕太決定向她表白。裕太他們在這樣的和平世界中生活着，可這日常生活卻隨着轟鳴聲開始崩塌。\r\n就在裕太等人面臨危機之時，古立特突然出現，並說到。\r\n“這個世界的平衡即將崩潰。”\r\n不久，深紅的強龍戴拿暴龍，古立特的協力者·新世紀初中生，以及另一個世界的居民，麻中蓬等人也相繼出現在裕太面前。\r\n藏起對六花的感情，裕太的非日常開始了。",
    "58913": "在某個村莊裏\r\n我們從小一起長大。\r\nYoshiki和Hikaru同齡\r\n\r\n燦爛的陽光\r\n蟬的聲音在耳邊迴響\r\n回家路上喫冰淇淋\r\n\r\n我們會因為不友善的事情互相嘲笑\r\n和其他日子一樣的夏日\r\n\r\n“……你肯定在發光，不是嗎？”\r\n\r\n半年前，光在山裏失蹤了。\r\n一週後我回來了\r\n彷彿光一樣的聲音和身影\r\n裡面蠕動的是——\r\n\r\n“如果你這麼做的話，就沒有光了。”\r\n\r\n開始和看起來像朋友的“Nanika”一起散步，\r\n“和平常一樣”的日常生活\r\n然而，與此同時\r\n奇怪的事件開始襲擊村莊。\r\n\r\n陷入未知的“nanika”\r\n青春恐怖故事的帷幕即將拉開……",
    "53410": "這是一個冬天和春天之間的故事。\r\n\r\n撫子、凜、千秋、葵和惠那在伊豆享受集體露營。\r\n隨後，五人繼續在山梨縣和靜岡縣露營，享受屬於自己的戶外探險。\r\n凜和撫子的兒時好友綾野時樹一起在大井川遊覽和露營。\r\n撫子獨自乘坐火車前往與凜和其他巡演的人會合。\r\n千秋、葵和惠那突然踏上了前往山梨縣北部的巴士露營之旅。\r\n\r\n五人利用在各地的經歷，有時以熱情和衝勁克服困難，按照自己想要的方式享受露營。\r\n由撫子和她的朋友們編織的這個“有趣的、正在更新的”戶外女孩故事已經拉開了新的帷幕。",
    "27989": "春天。北宇治高中銅管樂隊三年級成員。\r\n經理 Kumiko Koumae 既充滿希望又焦慮。\r\n\r\n將會有什麼樣的新成員到來？\r\n作為一名經理，你能將所有人聚集在一起嗎？\r\n而她能否實現奪得全國冠軍金獎的夙願呢？\r\n\r\n考慮到這一點，久美子作為部門經理每天都在努力工作。\r\n作為表演者的久美子麵前也出現了一堵大牆。\r\n\r\n黑江麻友從經常參加全國錦標賽的實力學校轉學。\r\n她拿起的樂器和久美子一樣——次中音號。\r\n優美的音色、出色的演奏技巧、\r\n因溫柔的性格而受到周圍所有人喜愛的完美女孩。\r\n\r\n然而，Mayu有時也會露出陰影\r\n久美子感到一種難以形容的情緒。\r\n\r\n“這只是一個俱樂部活動，所以我認為這不是值得堅持的事情。”\r\n\r\n久美子將如何面對麻友呢？\r\n\r\n而他奉獻給銅管樂隊的青春也即將“畢業”了。\r\n\r\n“大家走吧。”\r\n\r\n久美子高中最後一年開始了！",
    "38993": "某所初中學校，男生西片總是被鄰座的女生高木同學捉弄。他爲了對此反擊而用盡計策，卻總是被高木同學看透。\r\n季節輪迴，西片升入2年級，這一次他是否能夠順利反擊高木同學呢……？",
    "4901": "以Lovelace家族的女傭、前任哥倫比亞革命軍的恐怖份子“弗羅倫西亞的獵犬”羅貝爾特爲中心，收養她的Lovelace家族主人在一起由NSA策劃的爆炸中死亡，而羅貝爾特爲了展開復仇再次走上了血路。",
    "42640": "西方神仙妖怪也流行在人間合租？全網閱讀量破10億的超高人氣漫畫改編，畫風獨特、笑點密集、溫馨治癒、萌點爆棚的泡麪番《萬聖街》來啦！單純可愛的小惡魔泥泥入住萬聖街公寓的1031室，他的室友們可都不是一般人：慵懶搞怪、主業是遊戲主播的吸血鬼艾勒；喝涼水都塞牙、廣場舞大神狼人大毛；嚴肅古板的天使房東林恩和他天真爛漫的妹妹莉莉等等。而他們都不知道，泥泥的身上還沉睡着魔王的力量。邪惡勢力緊追不捨，泥泥和他的朋友們能否化險爲夷？歡樂溫馨與神祕懸疑交織的日常喜劇拉開序幕！",
    "2164": "西本 2026年，綽號“電子眼鏡”的眼鏡式透明指示器在全球廣泛使用已經11年了。如果你是電工，也許可以在網上看到電工的眼鏡。\r\n\r\n炎炎夏日，由子（Yūko，但通常被稱為八佐子）回到了父母妹妹恭子身邊，並將她帶到了大黑市的家中。與此同時，我看到了一個“Yuko”，通常被稱為Isako，Yuko Amazawa和其他小孩子，所以我打開了Keiryo Yuko和Hiko，他們正在大黑市冒險。",
    "1974": "北島麻亞是個平凡的高中生，與母親住在中華料理店的二樓，但麻亞十分喜愛戲劇，只要是她看過一次的戲，就可以將全部臺詞背起來。她獲選參與學園祭的戲劇演出機會，但她所飾演的角色是村裏最窮，受人嘲笑的角色，令她感到十分自卑。這時，一個偶然的機會，讓麻亞遇到了女藝人月影千草，麻亞受到千草的鼓勵，終於敢抬頭挺胸的站在舞臺上，盡情的表演。從此，麻亞在千草的提攜下，進入演員訓練班上課，一步步邁向她的演藝生活……\r\n",
    "4918": "高中生四月一日君尋，有着異於常人的體質，他可以看到並且吸引各種鬼怪。他的好友百目鬼也是特殊能力者，有驅除妖魔的能力。在命運的牽引下，四月一日在壹原侑子的店裏打工。這是一家可以幫人實現任何願望的店，但是委託人必須付出對等代價。不久後，四月一日結識了一個少女靈能力者，五月七日小羽。\r\n一天夜裏，百目鬼的爺爺遙先生進入四月一日的夢中，委託四月一日幫自己找五件東西。因此四月一日便來到了百目鬼家中，和百目鬼一同到倉庫處尋找“書蟲”。他們在尋找的過程，遇到各種怪事，這一切究竟是現實，還是夢境……\r\n曾經的四月一日總是獨自一人，然而他發現，經歷了這一切之後，不僅自己發生了變化，身邊的人也發生了改變。",
    "34822": "茜與小太郎。\r\n初三時第一次被分到同班，相識的兩人。\r\n同班同學、社團夥伴、教師、父母……與周圍的關聯，自己的成長。\r\n在那個一邊被變化與不安追着，一邊慌慌張張地向前飛奔的季節之中，稚嫩而又令人眩目的青春期之戀。",
    "49782": "這座豪宅有一個祕密……\r\n“影子”是一個模仿“影子宅邸”中貴族的無名家族，這是一座矗立在懸崖上的大宅邸。\r\n充當影子“臉”的“活人娃娃”。\r\n有一天，一隻“活體娃娃”拜訪了“影子”家族的女孩凱特，“影子”和“娃娃”神祕的日常生活就此開始。\r\n接近故事核心的第二季終於開始了！",
    "20": "    在火影忍者正式故事展開的12年前，一隻被稱爲九尾 妖狐的妖怪襲擊木葉忍者村，傳說它一揮動尾巴就會山崩海嘯。當時的第四代火影“木葉黃色閃光”波風皆人犧牲自己的性命，把九尾封印在剛出生的孩子 漩渦鳴人身上。\r\n    “第四代火影”被村裏的人認爲是英雄，但他更希望村裏的人同樣地將鳴人當作英雄看待。但村民認爲鳴人就是妖狐的化身，而不是作爲封印妖狐的幕後功臣，因此爲鳴人自小就被人歧視。\r\n    重新復出的“第三代火影”已經禁止村民和後代提到這次的九尾突襲事件，但是仍不能阻止人們排擠鳴人。就連他們不知情的後代，在父母的感染下，亦疏遠鳴人。因此，鳴人從小倍受孤立。爲了引起其他人注意經常惡作劇。但這種狀況在他成功的通過“忍者學校”的畢業考試後逐漸改變，並以成爲“火影”爲目標努力。\r\n    火影忍者故事既包含嚴肅和娛樂的情節，整個故事以鳴人及其朋友的成長爲核心，並描繪他們在人生經歷當中的相互感情。鳴人與兩位好友 宇智波佐助和春野櫻，和他們的導師“複製忍者”旗木卡卡西組成第七組執行各種任務。 ",
    "41402": "他是魔界大魔王沙利文的孫子，將就讀於他擔任董事長的魔王學校。\r\n講述了人類少年鈴木入間在惡魔學校的奮鬥與成長。\r\n動畫《我加入了惡魔！入間君》\r\n\r\n在第三季中，入間的下一個測試......\r\n這是人們為了進入魔界的巨大叢林而爭奪食物的〈豐收祭〉！\r\n同學之間成為競爭對手\r\n一場激動人心的肉搏戰和策略之戰即將展開！ ？",
    "59675": "人類離開後，地球經歷了漫長的歲月。\r\n位於日本首都東京銀座的「銀河樓」酒店，至今仍在營業中。\r\n工作人員是以酒店機器人八千代爲中心，在各個部門工作的員工機器人們。\r\n它們一邊等待老闆的歸來和再次迎接人類的時刻，一邊在沒有住客的酒店裏專心致志地工作，這樣的日子彷彿永無止境。\r\n而對於這樣的八千代等人，現在，小小的奇蹟即將發生——",
    "52107": "當怪物誕生時，一個名叫“賣藥人”的神祕男子突然出現，殺死它，驅除它，鎮定它，拯救它。這一次，毒販出現在女人激情漩渦的“大房子”裡。棲息在華麗、雄偉、美麗的世界中的“女性激情”以及誕生於其中的“幽靈”的真實本質是什麼？",
    "72": "相良宗介中士是神祕的國際組織米斯利爾特殊部隊成員，這一次任務是化裝成高中生潛入都立陣代高校，去保護一位16歲的女高中生千鳥香奈芽，這位藍髮少女似乎和普通的女高中生沒有什麼兩樣，但卻成爲各國間諜祕密爭奪的目標，爲了保護千鳥，宗介與其他神祕組織對峙，使得都立陣代高校成了一塊危險之地，校內隨時發生瘋狂的機槍掃射及山崩地裂的爆炸事件。\r\n宗介與高盧決戰之後，宗介繼續擔任千鳥的貼身保鏢，可是他的性格無疑又爲校園的安全和世界的和平蒙上了層層陰影，作爲學生會副主席的千鳥當然不能袖手旁觀，在宗介作出一些危險的事情之後，一場痛打是免不了的。\r\n\r\nP.S. 本作故事發生時間被設置在第一季與第二季之間，看完第一季後再看本作觀感更佳。",
    "6045": "故事圍繞着一個外表看起來陰暗到會被周圍人稱爲“貞子”的女高中生黑沼爽子展開，描述她通過努力逐漸消除周圍人的誤解，並得到友情與愛情的故事。有着濃黑長髮，慘白皮膚的黑沼爽子的座右銘是“日行一善”，喜歡幫助他人，所以一直擔任班級委員，由於小學時不小心得到了“貞子”這個綽號，導致周圍人以爲和她接觸會受到詛咒而不敢與她交朋友。上高中後，在受到過自己幫助的同學風早的帶動下，逐漸融合到班級中，被改稱爲“座敷童子”，認爲“看到貞子笑的話會有好運”。爽朗王子與“貞子”女生的校園輕喜劇登場啦……",
    "44235": "Molcars 已成為人工智能！ ？\r\n摩爾城高科技時代已經到來！\r\n\r\n高科技人工智能莫爾卡終於出現在這個世界上！\r\n司機們紛紛換用最新的人工智能鼴鼠汽車。\r\n\r\n有一天，土豆們遇到了神祕團體和人工智能莫爾卡“卡農”。\r\n陷入一場汽車追逐之中。\r\n然後一位熟練的司機出現並把他從困境中救了出來。\r\n顯然他一直在尋找失蹤的搭檔莫爾卡。\r\n土豆們一聽，紛紛用“佳能”的AI功能\r\n他踏上了尋找失蹤莫爾卡的旅程，但是……",
    "5681": "高二的暑假，性格懦弱的天才數學少年小磯健二答應爲憧憬的前輩夏希打工。於是，兩人來到夏希的長野老家。沒想到夏希的老家是一個有着27人的大家族。夏希的曾祖母榮則是從室町時代起就延續下來的戰國一家·陣內家的大當家，也是這一族的一家之主。全家人爲了2010年8月1日榮的90歲生日從全國各地趕來祝壽。這個時候，夏希突然拜託健二假裝成她的未婚夫……於是，在榮的強留下，健二不得不在鄉下多住幾天。面對夏希親戚的盛情款待，健二拼命扮演着未婚夫的角色倍感壓力。然後一天夜裏，他突然收到一封有着神祕數字的短信。擅長數學的健二立刻對這些數字沉迷起來並想方法解讀……第二天，世界發生了天翻地覆的變化。欺騙了健二的神祕人物將世界陷入了混亂……“一切都由我們一族一力承擔！”在榮的號令下，健二、夏希還有陣內家的人們團結起來一致對抗世界危機……",
    "49430": "拳擊手x吸血鬼的愛情故事，愛是超越生命的勇氣。",
    "49587": "西方神仙妖怪也流行在人間合租？全網閱讀量破10億的超高人氣漫畫改編，畫風獨特、笑點密集、溫馨治癒、萌點爆棚的泡麪番《萬聖街》來啦！單純可愛的小惡魔泥泥入住萬聖街公寓的1031室，他的室友們可都不是一般人：慵懶搞怪、主業是遊戲主播的吸血鬼艾勒；喝涼水都塞牙、廣場舞大神狼人大毛；嚴肅古板的天使房東林恩和他天真爛漫的妹妹莉莉等等。而他們都不知道，泥泥的身上還沉睡着魔王的力量。邪惡勢力緊追不捨，泥泥和他的朋友們能否化險爲夷？歡樂溫馨與神祕懸疑交織的日常喜劇拉開序幕！",
    "60570": "數百年前，慾望催生了幾乎滅絕人類的瑪娜生態。人類瞬間淪爲獵物，文明毀滅殆盡，末日中猜忌和恐懼拉開了人與人之間的距離。災難當前，人們逐漸意識到：情感——這個被燈塔視爲禁忌的存在，如今成爲突破一切障礙、構建命運共同體的最強紐帶。已被逼至絕境的倖存者們能否重奪未來？",
    "59226": "雪男告別凜，前往光明會。\r\n為了面對追求力量、追求真理的雪男，\r\n凜決定她需要知道他們出生的祕密。\r\n在墨菲斯託的指引下，他回到了過去。\r\n\r\n凜是撫養她長大的父親藤本四郎，也是她的親生母親。\r\n追隨尤里·埃金的腳步，\r\n兩人走過的路，比他們想像的還要艱難。\r\n\r\n為什麼與魔神撒旦在一起？\r\n孩子是一個人所生的嗎？\r\n什麼是“藍色之夜”？\r\n當凜得知一切後，他會給出怎樣的答案呢？\r\n故事終於揭曉了《青之驅魔師》的核心……",
    "9963": "朝倉都知事收到一封神祕的恐嚇信，內容爲：“對於你那4年執政中桀驁不馴的態度，上天將給予懲罰！”。隔天，由都知事主導開通的新地下鐵隧道遭到炸燬。雖然多虧柯南知道恐嚇信而使得這次爆破事件沒有人員傷亡，但是，奪取都知事性命失敗的犯人勢必將再次犯案，並帶來更大的災害，調查朝倉都知事歷年事政的柯南，察覺到極有可能是在國土交通大臣時代所推動的水壩建設案中，懷有恨意的犯人就在那相關關係人等之中，因此決定進行深度搜查。\r\n因爲水庫的建造，沉入湖底的新瀉縣北澤村村民遷移到鄰近土地已有5年了，在這5週年紀念的日子裏聚集了許多人前來參加。可能如推測，犯人就在那人羣之中嗎？柯南展開事件調查的同時，巧遇5位在8年前就是兒時玩伴的男女相聚在此地。\r\n糾纏他們的黑暗陰影、忌妒、憤恨，以8年前交通死亡事故爲契機，一直到水壩建設後的今。然而就在和交通事故發生的同一天，8年前行經懸崖而墜落失去意識的少年冬馬醒了過來，對於交通事故發生當日的記憶，有一點一滴逐漸喚醒的冬馬有着迫切的危機。果然，在那羣兒時玩伴中又有一人遇害，屍體被尋獲了，這黑暗陰影也一步步的逼近少年偵探團。",
    "27663": "佛羅里達網球學院，動畫第二期的舞臺。\r\n在那裏等待着的，是以職業頂端爲目標、在相互競爭的高壓中一步一步提高排位的選手們。\r\n人生中第一次接受海外留學考驗的丸尾榮一郎，將要跨越怎樣的高牆到達怎樣的新世界？\r\n以當今的熱門話題，從網球業內的角度，明白易懂地描繪了少年們成長的真實物語。",
    "6421": "因西寧已故的母親，刑事電鍍術中最忌諱的“人體修行”，以及徹底失落的兄弟——服裝上的機械鎧甲，還有“電鍍鋼術”的名字，也就是“電鍍鋼技師”的名字。從此，靈魂便定格在弟弟阿爾封斯身上——兩人被帶回東西方，聖石踏上的旅程，聖石到來的真相，聖石的真相，以及偉大的陰謀。活躍在黑暗中的非人類，徐旭揭露了國家軍隊本質的軍事優勢，被壓迫人民無與倫比的仇恨和報復，電鍍工業的種種悲劇……各地的悲劇，最後的繼承線，人民，甚至國家首都都被捲入其中。\r\n\r\n艾力克的兄弟們正在縫製希望的希望，眼前的使者繼續前行……\r\n\r\n------------------\r\n\r\n2003年，《鍍鋼藝術家》每年修訂一次，在日本出版了第20卷，並於2009年上半年推出了新版動畫，並推出了新系列的原創漫畫和電視劇。之後，2009年2月10日在玉關地區，宣甲的新作《鋼之煉金術師》於4月5日下午5點播出。\r\n\r\n該劇以兄弟間的愛情和親情、軍方展開的各種情節、許多人的行動和感受以及對情況的詳細描述為基礎。由於全球經濟衰退和非法下載電影氾濫，海外市場受到ANIPLEX和其他國家發行商的影響，在日本上映後一週內，該片在各個國家的電視屏幕和電視網絡上播出。\r\n\r\n2009年紐約動漫節圓桌討論信息，第5季播出（酷），63集，入江泰宏導演。然而，[月刊少年GANGAN]2010年6月，官方公開劇最終集於7月4日發布，所有64集立即被修改。",
    "6211": "剛進入暑假，中學1年級的未來，陪着弟弟悠貴去參觀機器人展。橫眉冷對興奮的弟弟，反抗期的未來很無聊地按着手機。“毎天每天都是煩人的事情…。這種世界乾脆壞掉最好。”這樣想的瞬間，地面突然開始猛烈震動。襲擊東京的是高達8.0級的海溝型大地震。\r\n崩潰的海濱大橋橋，倒塌的東京鐵塔。在瞬間一切都變了的東京。未來牽着悠貴的手，藉助摩托車快遞員真理的力量朝世田谷的自家奔去。到底三人能否順利回家呢？",
    "2759": "突然襲向全世界的一個前所未有的大災難“第二次衝擊”。這災害令接近半數人類死亡，世界各地亦留下了大破壞的痕跡。正當人們以爲終於回覆和平日子的時候──14歲的少年碇真嗣被父親召來第三新東京市。\r\n\r\n當他正等待迎接時，眼前的山間突然出現一隻巨型生物！這是被稱爲“使徒”的神祕存在，它正與國連軍展開激烈交戰。受到爆風波及，陷入危機的真嗣。把他救出的是一位名爲葛城美里的女性。\r\n\r\n乘坐美里的車來到特務機關NERV總部，真嗣和他父親相隔十年終於再見。然而，真嗣卻被父親碇源堂帶往參觀祕密開發的巨大人型兵器，更被迫與使徒對抗。這就是真嗣與人造人EVA初號機的相遇。\r\n\r\n雖然真嗣採取反抗態度，但當他看到女性駕駛員綾波麗的傷勢後，終於否定了逃避念頭，決意出擊。在未受任何訓練之下，首次與使徒對峙的EVA初號機和真嗣。\r\n\r\n被託付了全世界命運的14歲少年真嗣，到底會怎樣戰鬥？還有隱藏在第二次衝擊背後的“人類補完計劃”的真相又是什麼？\r\n\r\n掌握著所有謎團的碇源堂，只是靜靜地注視著苦戰的真嗣……",
    "42923": "新動漫項目啟動\r\n \r\n在大家的厚愛下，決定啟動新動畫《SK∞SK8》！ ！",
    "39783": "粉絲們期待已久的蜜月篇，在根木春芭的原創構思和全程監督下，被拍成了電影。\r\n我們將為您帶來風太郎和五胞胎成年後的日常生活！\r\n\r\n“瀕臨失敗”、“討厭學習”的美麗五胞胎，\r\n作為兼職私人導師，風太郎成功指導他畢業。\r\n五胞胎各走各的路，實現了自己的夢想，但他們似乎遇到了一些麻煩……\r\n與此同時，風太郎和五胞胎計劃去夏威夷度蜜月。\r\n正當準備工作進展順利時，卻發現了意外，引發了巨大的恐慌！ ！\r\n更重要的是，他在去夏威夷旅行時遇到了麻煩……！ ？\r\n\r\n可愛度500%的五胞胎浪漫喜劇蜜月版──！ ！",
    "1482": "未來世界，人類移民向太空的吞併已經完成。為了監管星際貿易和關稅，並打擊相關犯罪，成立了一個名為“銀河貿易和關稅組織”（簡稱GOTT）的專門組織。\r\n　　ES會員簡稱為“影子工作會員的邂逅”。擁有各種特殊能力的主管，通常在一個小組中工作，特殊能力根據強弱分為G、S、C級。本作的二位主角是GOTT的ES成員。\r\n失去部分記憶的主角，是銀河居民守護者的特殊使命，受GOTT導演庫裡愛和銀河居民劊子手的命令。與此同時，劇情的到來推進，記憶逐漸恢復，同時，一件將席捲整個銀河首都的大事到來……",
    "14513": "突然，天地驟然升起，‘地下城’後方出現了遠古王朝的遺跡，以及寧宇鄭長民書寫的神祕力量之作‘巨神金器’的法器，以及滿山金銀寶物。在沙漠中央，格林城的後面，“旗山”的主要活動是由一個名叫阿里巴·巴亞的小男孩進行的，他是夢想“征服迷宮”和夢想快速致富的人之一。有一天，我遇到了阿拉丁，一個擁有不可思議能力的小男孩，卻發現自己身處一座堅不可摧的迷宮之中。阿里巴巴的偉大冒險現在開始了。",
    "16049": "《科學超電磁炮S》官方視覺書特典BD“我在公共浴室學到了所有重要的事情”",
    "153": "中島陽子是無論從哪方面看都是非常平凡的女高中生。一天，一個名叫“景麒”的金髮青年突然出現，隨後又出現了異形怪獸的襲擊。\r\n\r\n景麒稱呼陽子爲主人，並把她帶入了從未聽說過的異世界。那是一個由十二個國王和十二頭麒麟共同治理的十二國組成的不可思議的世界。\r\n\r\n這個世界是什麼地方？爲什麼景麒要把自己帶到這個世界來？還有，爲什麼自己會招來妖魔並受到奇怪的猛獸的追擊？在異世界中與景麒分散的陽子，抱着種種的疑問，爲了生存下去而在未知的世界中展開了屬於她的嚴酷的戰鬥……",
    "23777": "25集電視動畫《進擊的巨人》電影版的第二部，於2013年4月至9月播出，引起了巨大反響。電視劇後半部分的第 14 至 25 集的視頻和聲音均經過升級，包括 5.1 聲道重製聲音和藍光包的完全母帶視頻。艾倫堅定地發誓要消滅每一個襲擊人類的泰坦，但他突然發現自己擁有變身泰坦的驚人能力。儘管艾倫對自己的身份感到矛盾，但他還是利用自己的力量對抗泰坦。在他的面前，出現了一位擁有智慧的女巨人，與之前的巨人有著明顯的不同。主題曲由 Linked Horizo​​​​n 繼電視版和電影第一部分之後創作。",
    "14813": "因過去的心理陰影而以獨自的彆扭思考迴路謳歌着“獨自生活”的比企谷八幡，由於意外的事件而被生活指導擔當教師平冢靜帶去“侍奉部”並加入其中。他和同社團所屬的令人窒息的完美美少女·雪之下雪乃，以及班級上位階級所屬的時髦女子·由比濱結衣一同，從解決班上的人際關係問題到文化祭實行委員的運營，度過着解決各種案件的每一天。\r\n時至秋日，八幡等二年級學生前去修學旅行。此時，侍奉部接收到了一個委託。\r\n隨着新登場的一色彩羽的加入，他們的關係更加錯綜複雜。\r\n——八幡空虛的價值觀也有了少許變化，在這些經驗過後，他的高中生活又將迎來新的展開。",
    "59791": "From the TV anime “Ruri no Treasure Stone”\r\n解釋與礦物採集相關的地質術語的迷你動畫。\r\n``Also! Recommendation for mineral life! ”",
    "37870": "距離Popipa主持的直播已經過去4個月了。度過了一個愉快的暑假後，又到了秋天的季節。\r\n霞和她的朋友們在 Poppin'Party 度過了平常的日子：商店培訓、兼職工作和學生會議。\r\n我在Live House Galaxy找到了一張海報。\r\n\r\n與此同時，當立花尋找她命中註定的樂隊成員時，一封邀請函到來了……\r\n\r\n閃閃發光、激動人心的舞臺再次開始！\r\n\r\n與大家一起，我們可以實現任何夢想！",
    "6171": "由車田正美老師原作、手代木史織老師擔當繪製的漫畫「聖鬥士星矢 THE LOST CANVAS 冥王神話」目前正在秋天書店漫畫雜誌「週刊少年Champion」上火熱連載中。而第一季的OVA動畫也於2009年的6月到2010年的4月播出了總共13話的動畫，早在第一季完結的時候大家就期待着第二季的OVA動畫了，如今漫畫已經連載了將近200話而第一季的OVA動畫僅僅製作到漫畫的60話左右這樣的進度差距無論如何都顯得非常不給力。早在十月中旬的時候官方就傳出了第二季將於年內發表情報的消息，如今臨近年末官方終於宣佈了將於2011年2月23日發售第二季的OVA！這次的OVA第二季和第一季一樣，也將以13話的劇情完結。在動畫的標題上也將沿用第一季的話數，第二季的VOL第一卷的動畫標題已經判明，爲第14話「死之森林」（巨蟹座馬尼戈特大展能力的舞臺）與第15話「如果那天歸來」。",
    "2167": "故事發生在一個小鎮上，岡崎朋也是光坂高中在校生，因爲家庭原因他一直過着渾渾噩噩的生活。他不參加任何社團活動，唯一的朋友是春原陽平。\r\n某天的上學途中，在櫻花飛舞的坡道上，他邂逅了一名少女——古河渚，從此他的生活發生改變。渚因病休學一年，重返校園的她對周圍環境感到相當不適應。她想加入戲劇部，然而戲劇部早已休部。朋也決定幫助她一起開展戲劇部的活動，二人關係變得越發親密。隨後不久朋也在圖書館中結識了一名天才少女一之瀨琴美。",
    "2004": "花田一路，雖然只是一個小學三年級學生，卻是村裏遠近聞名的小搗蛋鬼，性格屬於天不怕地不怕，唯一弱點卻是害怕幽靈，甚至不敢自己上廁所。一天，花田一路闖下大禍，把家裏唯一的黑白電視機打壞了。爲了躲避媽媽的追打，他騎着鄰居的自行車逃跑，卻在半路發生車禍。昏迷中，花田一路被幽靈嚇醒，逃過了鬼門關，後腦勺上被縫了9針，而且還獲得通靈的超能力。小雪是第一個請求花田一路幫忙的幽靈，在完成人世間的遺願後，小雪得以順利昇天。之後幽靈們應接不暇地出現，用哀求、恐嚇、威逼利誘等方式獲得花田一路的幫助……",
    "1914": "在第二季中，依然是圍繞着秀麗成爲了新人官員之後，得到了身邊許多人的幫助。然而就在一切都變得祥和的時候，一個擁有特殊能力的名爲縹家的族人來到了彩雲國。一場不爲人知的陰謀也悄悄地隨之降臨。秀麗是否能識破其中的一切呢？在經歷了種種挫折與分別之後，依然還能奉着當初的初衷爲民請命嗎？",
    "5365": "恍如世界末日一般，洪水一層席捲地球，世界變成一片汪洋，空曠而孤寂。一位老人孤獨地生活在這個世上，或憑欄遠眺，或看看電視消磨時光，幾無可以交流之人。水位不斷上漲，老人只能不斷加蓋房子，宛如摞積木一般，房子有如矗立在深海中的巨塔。在搬運傢俱時，老人的菸斗不慎掉落水中，更順着層與層之間的通道掉落下去。菸斗有着他和老伴共同的回憶，老人決心潛水取回菸斗，但是這一舉動似乎打開了記憶的閘門，往日的回憶不斷湧現。老人無法自已，一層層向下沉去，尋找那些早已沉在海底的珍貴記憶……\r\n　　本片榮獲2009年奧斯卡金像獎最佳動畫短片獎",
    "387": "從夢中驚醒的少女，突然注意到自己在什麼東西里面，很柔軟的東西，還有從對面傳來的聲音···。（礫）發現了Old Home的一間房裏有一個很大的“繭”正在形成，便急忙開始了準備。原來是同族的新成員要誕生了。\r\n過不大一會兒，好像是受聲音的引導，一位少女從“繭”中誕生了。Reki她們（被稱爲“灰羽”，像天使一樣背上生有灰色的羽翼，頭上則有優美的光環）正在歡迎她吶。因爲一直做着不斷落下（Rakka）的夢，所以給她取名叫 Rakka。她的背上果然也生有羽翼，被接受爲“灰羽”家族的成員。\r\n在“灰羽”的同族們和“灰羽聯盟”的保護下，Rakka在小城裏過着安穩的生活。但是，她爲什麼變成了灰羽，自己究竟是什麼，從哪裏來的等等，她什麼也想不起來了，這令她非常不安……",
    "58143": "大一新生袁君瑭爲了接近一直暗戀的學姐朱茱報考了閔松大學，在學校裏意外認識了休學的前偶像兼學姐李詩婭後，在李詩婭的主動接近下兩人成爲朋友，並和朱茱一起組成了好友三人組。朱茱明明察覺了袁君瑭對自己的愛慕之情，但是卻始終沒有勇氣答應，並避免一切和他曖昧的接觸，保持着朋友的距離。",
    "48755": "由超情色製作組Rene Pictures出品，根據原作《海苔御前》推出的OVA版後宮漫畫！\r\n\r\nshiriズ累計突破100萬DL！ ！同人コミック界に衝撃を與えた、學園カーsuto最上位ギャル3人と気弱な男子が織りなすイチャラブハーreム物語『今泉ん家はどうやらギャルの溜まり場になってるらしい』shiriーズから待望の続編OVAがつに登場!!",
    "36456": "該漫畫自2014年堀越耕平在《週刊少年JUMP》（集英社出版）連載以來，累計發行量超過24億冊，深受好評。\r\n在一個大約80%的人口天生具有被稱為“怪癖”的超自然能力的世界裡，許多年輕人夢想成為保護人民和社會的英雄，但故事描繪了出生時沒有“怪癖”的主人公綠谷出久（出久飾），他成長為一名成熟的英雄。\r\n在本作中，出久、爆豪、御茶子、轟以及雄英高中英雄部一年級A班的全體學生齊聚一堂。他取代了受到全世界人民仰慕但已退出英雄活動的“和平象徵”歐爾麥特，轉而在某起事件的幕後活動，與系列史上最強大的敵人（反派）、擁有壓倒性實力的九號對峙。",
    "16706": "已經確定將於今年7月在TV東京電視臺開播的「只有神知道的世界」TV動畫第3季，近日於雜誌公開了第3季的主線！新篇章將以原作漫畫中的女神篇爲主題，講述男主桂木桂馬率領衆後宮尋找未知女神的故事，動畫中桂木桂馬將對過去攻略過的少女們進行再攻略！",
    "14807": "與《空之境界：未來福音》同時上映的作品。竹內高的第三部漫畫《1998》的動畫版，收錄在《空之境界：未來福音》（2部小說，3部漫畫）中，該作品於2008年以竹內之名出版，是由《空之境界》系列的原作者奈須蘑菇和竹內高組成的同人圈。\r\n\r\n1998年8月，上淺藤野之戰和內天覺醒後，黑木幹也出席了閣樓的儀式。在戰鬥中，我失去了左手，左手和手臂都感到疼痛。\r\n1998年10月，禮園女子學校的學生宮月承認，自己對好友安藤優子的自殺負有責任，並表示宮月的一生是一次完整的經歷。這時，同一所私立學校的學生淺上藤乃出現在月和宮。\r\n1998年12月，除夕夜，黑戶幹也的儀式在神社舉行，儀式進行到一半，在幹也的求婚完成之前，儀式在屋後舉行。",
    "42250": "《文豪野犬》是以現代都市的喧囂和異國之風吹拂的虛構城市“橫濱”為背景，懷念古代文豪之名的人們利用與該名字相稱的“非凡能力”展開殊死戰鬥的動作戰鬥傑作。\r\n\r\n《武精偵探社》和《港口黑手黨》中的角色們，尖叫著，磨礪著彼此的靈魂，衝破生死的界限，變得可愛又極簡，橫衝直撞！ ？\r\n\r\n搞笑迷路狗日常吠叫的搞笑衍生綜藝節目《萬！ 》由此開播！",
    "40174": "2018年10月，原創電視動畫《Zombie Land Saga》午夜悄然開播。\r\n2019年，在佐賀縣外天LIVE宣佈製作續集，\r\n直到今天我都保持沉默。\r\n\r\n然後，沉默被打破，原創電視動畫《Zombieland Saga Revenge》將於2021年4月播出，即動畫製作工作室“MAPPA”成立10週後！\r\n\r\n引起轟動的殭屍偶像原創電視動畫《殭屍之地傳奇復仇》終於拉開帷幕。\r\n\r\n原作電視動畫《殭屍之地傳奇復仇》————\r\n在最後一集結束時，佐賀縣這個詞將有了新的含義。\r\n\r\n這就是“對命運的報復​​”。\r\n一場恢復被不合理命運之火燒焦的尊嚴的鬥爭。",
    "3167": "劇場版全名爲《夏娃的時間》，是對網絡版本進行再編輯並加入新畫面製作而成。\r\n故事的舞臺在未來的日本，機器人早已進入人們的生活，人型機器人剛剛實用化的時代。受機器人倫理委員會的影響，將機器人當作“家電”對待成爲了人們的常識，甚至對那些除了頭上的圓環外與人類別無二致的機器人抱持關心態度的人還被稱爲“鑽子系”，發展成了社會問題。高中生陸夫從小受到的教育讓他從不把機器人當作人類，而是作爲方便的道具來使用。在某個時候，陸夫發現自己家裏的機器人莎美的行動記錄中出現了奇怪的詞語。當他和好朋友正樹一起跟蹤莎美去的地方時，發現了一間以“人類和機器人是一樣的”爲理念的奇怪商店… ",
    "48585": "《週刊少年Jump》系列：驚心動魄的魔幻戰鬥動作——\r\n由原作者田端由紀親自監督！原著中沒有透露的“魔帝”故事被拍成了電影！\r\n\r\n《黑色五葉草》是一部熱血沸騰的皇家魔法戰鬥動作片，講述了一個天生無法使用魔法的男孩阿斯塔，在魔法就是一切的世界裡，為了證明自己的力量、信守與朋友們的誓言，立志克服逆境成為“魔法皇帝”的故事。\r\n\r\n製作方是Studio Pierrot，該公司曾為《週刊少年Jump》製作過《死神：千年血戰》、《火影忍者》、《幽遊白書》等多部熱門動畫作品。參與電視劇製作並開拓了《Blacro》世界的工作人員將致力於製作期待已久的電影版。\r\n\r\n影片講述了原著中沒有透露的魔帝的故事。\r\n前任魔帝康拉德突然出現在阿斯塔等人面前。他持有“皇帝劍”的目的是什麼？\r\n隨著前任魔帝的出現，阿斯塔和他的朋友們陷入了新的戰鬥。\r\n\r\n他追求夢想、永不放棄的樣子，牽動著觀眾的心。\r\n關於《黑色四葉草》的一切都在這裡！",
    "9656": "因爲外表陰暗而被人疏遠，有着外號“貞子”的黑沼爽子。習慣了周圍迴避自己的爽子對接受自己的風早翔太滿懷憧憬。在鼓勵着自己的風早、失野朱音、吉田千鶴、真田龍這些同班同學的關懷下，爽子漸漸地改變着自己。\r\n這是一部細膩地描寫爽子認識友情和愛情、對手和朋友失戀等各種“初次”的過程的校園青春故事。\r\n第一季中，女主角黑沼爽子個性超好，與人相處雖然很笨拙但卻很老實及處處爲他人着想，真的傻的很可愛，雖然總是因爲其陰森的外表而被人誤會，並叫她做“貞子”，但爽子總是憑着自己的努力克服這一切，真的使人看得既心酸又溫暖。而男主角風早翔太，爽朗度100%，簡直是從爽朗之中產生的，而且爲人正直又溫柔體貼，是不少女性的遐想對象。爽子與風早在第一季從第一集的互動閃到最後一集，看着他們一起度過了超甜蜜的新年卻還沒有告白，當然使人非常期待第二季的來臨。除了爽子與風早，在第二季中龍與千鶴，惡女矢野及小胡桃也是值得關注的存在。\r\nCAST：\r\n黑沼爽子：能登麻美子　風早翔太：浪川大輔\r\n矢野綾音：澤城美雪　　吉田千鶴：三瓶由布子　　真田龍：中村悠一\r\n胡桃澤梅：平野綾　　　三浦健人：宮野真守",
    "16": "　　美大學生竹本、真山、森田在破舊不堪的公寓中過着貧困而快樂的生活。\r\n　　一天，花本老師向3人介紹了他堂兄弟的女兒——小巧、惹人愛憐的插班生·葉久美。\r\n　　看到天真爛漫的葉久美，竹本和森田在一瞬間墜入情網。\r\n　　單純得令周圍人不耐煩、遲鈍的竹本，以及用令人費解的方式讓周圍人困惑的森田。在完全相反的兩人的愛情表現的交錯中，森田自不必說，就連竹本甚至是葉久美也都沒有察覺到對方的心情，就這樣時間在流逝。\r\n　　另一方面，真山一直對至今追尋因交通事故而亡的丈夫身影的建築設計師·理花念念不忘。他同時又逐漸察覺到義無反顧愛着自己的同年級學生·山田的心情…。\r\n　　希望能填補理花心靈空缺的真山、真山的愛成爲負擔的理花、唯獨對喜歡的真山無法表示關心的山田。\r\n　　以各自感到戀情、苦於思念的2對三角關係爲中心，難過而又有些奇妙的“單相思物語”開始緩緩啓動。",
    "59001": "　　社畜王翠花穿書到了一本宮鬥文，成爲“妖妃”庾晚音。這本書的女主謝永兒也是穿書進來的，庾晚音爲了逆轉自己的反派宿命，選擇和暴君夏侯澹聯手，不料暴君竟然也是穿書進來的！庾晚音希望三個現代人可以放下宮鬥，坐在一起鬥地主喫火鍋。但謝永兒認爲自己纔是天選之女，依然選擇站在庾晚音對立面與男主端王站隊。庾晚音不得不展開一系列行動,爲了讓自己能活下去，並幫助大夏避免旱災危機.......",
    "42166": "京都動畫製作的電視動畫《紫羅蘭永恆花園》的支線故事，改編自曉佳奈的熱門輕小說。該劇以細膩的視覺表現手法，講述了一個沒有感情的退伍女兵維奧萊特，通過扮演為自己寫信的“自動記憶娃娃”，面對不同人的感情，從而懂得了愛的意義的奇幻劇。這部作品描繪了他的新客戶、一個名叫伊莎貝拉的女孩對生活感到絕望的故事。導演是曾執導該電視劇的藤田遙。該影片於2019年9月在影院進行了為期三週的限時放映。\r\n\r\n......我出賣了我的未來，以換取保護重要的東西。\r\n一所女子學校，只允許來自良好家庭的孩子就讀。\r\n對於與父親立下“契約”的伊莎貝拉·約克來說，\r\n這個盛開白色山茶花的美麗地方本身就是一座監獄......\r\n對未來失去希望和期待的伊莎貝拉出現在她的面前。\r\n那就是薇爾莉特·伊芙花園，被尊為教育家的人。",
    "39468": "OVA原創短篇小說《愛書人的崛起 - 為了成為圖書管理員我會不惜一切代價 - 第5部《女神的化身I》附贈OAB完全限定版歌曲。由原作者宮和樹監督，第一季到第二季之間的故事的講座TV版。\r\n\r\n《外傳第一章：優斯托庫斯市中心的大行動》（包含原作《第三部：領主的養女II》）\r\n斐迪南的親信賈斯特庫斯和艾克哈特決定調查梅茵的情況，梅茵在斐迪南的命令下成為了藍色巫女見習生。愛好是收集情報、不介意穿女裝的賈斯特庫斯非常興奮。與此同時，埃克哈特被市中心的氣味燻倒了。兩人能在市中心得知梅茵的情報嗎？ ？\r\n\r\n《外傳第二章：拜訪科琳娜女士的家》（收錄在原作《第一部：士兵的女兒Ⅲ》中）\r\n美茵、圖莉和埃法決定去科琳娜家，因為她想看看美茵的洗禮服裝。圖莉很高興見到了她敬佩的科琳娜。與此同時，科琳娜說她想購買髮飾的版權，梅茵和班諾開始進行價格談判。圖莉第一次看到“商人礦井”時感到不知所措……",
    "41611": "西方神仙妖怪也流行在人間合租？全網閱讀量破10億的超高人氣漫畫改編，畫風獨特、笑點密集、溫馨治癒、萌點爆棚的泡麪番《萬聖街》來啦！單純可愛的小惡魔泥泥入住萬聖街公寓的1031室，他的室友們可都不是一般人：慵懶搞怪、主業是遊戲主播的吸血鬼艾勒；喝涼水都塞牙、廣場舞大神狼人大毛；嚴肅古板的天使房東林恩和他天真爛漫的妹妹莉莉等等。而他們都不知道，泥泥的身上還沉睡着魔王的力量。邪惡勢力緊追不捨，泥泥和他的朋友們能否化險爲夷？歡樂溫馨與神祕懸疑交織的日常喜劇拉開序幕！",
    "31173": "根據秋月空太的原作改編的電視動畫《紅發白雪公主》第二季決定於2016年1月起播出。",
    "1023": "主角大門快鬥和他的朋友們又回到了平靜的生活。\r\n一天早上，海鬥看到學校門口被堵住，就獨自走進學校。\r\n……等待他們的，是一個巨大的謎題，還有一個和他們友好交談的神祕少年。\r\n“歡迎來到審判之謎！”\r\n新的敵人是五個自稱“奧菲斯教團”的男孩和女孩。\r\n為了組織的目的，也為了證明自己作為“真正的Phi大腦”的資格，他們利用√學院的學生作為給予者，向Kaito挑戰拼圖戰，然後向他挑戰Gammon等人的團隊競賽拼圖。\r\n風箏的新戰鬥開始了，比以往任何時候都更加艱難和激烈......",
    "543": "　　根據小說版第三作《D-妖殺行》改編。2000年8月25日以《Vampire Hunter D: Bloodlust》片名在美國上映。與前作OVA版相較，本片則受到原作者菊地秀行的高度評價。日本在2001年4月21日，先以英語配音版配日文字幕方式於院線上映，之後在發行英語版DVD一段期間後，比英語版先行製作的日語配音版本才另行推出DVD上市。臺灣由普威爾發行的授權DVD，則爲英日雙語同時收錄。",
    "2448": "2030年末，第四次世界大戰來臨，各國政治力量增強，發生根本性變化，戰爭尚未停止，難民人口迅速增加，日本已接近尾聲，擴張和創建力量縮短。此時，一個自稱“十一人”的恐怖組織展開了一系列極端襲擊，難民、外國領事館、恐怖襲擊已經抵達了Rito……\r\n難民抵抗運動的新領導人和“十一個人”團體的成員是誰？第9師團控制舒太線、咲夜，集團逐漸擴張的驚人真相，各種恐怖活動的背景，以及暗中有人、沒有手術衣的事實，幕府內部又有何行動？第9課難解，是不是一場難以逃脫的性戰？\r\n\r\n2006年，製作並發行了描述“11個個人事件”的160分鐘劇集合集《攻殼機動隊：獨立復雜的個人十一人》。",
    "50207": "《凡人修仙傳》新年番即將於2026年第二季度與大家相見！天南各方勢力暗流湧動，新的戰局已悄然佈設。慕蘭草原之行將啓，韓立即將踏入全新徵程。",
    "35788": "一邊在自家的餐館“幸平”幫忙，一邊磨鍊料理水平的幸平創真，進入了超級精英料理學校“遠月茶寮料理學園”。創真在學園與各種各樣的料理人相遇，在不斷成長的過程中開始摸索“只屬於自己的料理”。\r\n前往實際的料理現場學習實戰的教學課程“實地研修”中積累了更多經驗的創真，通過打破“至今爲止的自己”，到達了新的“‘幸平’的料理”。他完成了實地研修的課題，實現了又一個成長。\r\n結束實地研修，過着在食戟當中不斷重複進一步鑽研的每一天，創真在“紅葉狩大會”的現場，向終於見到的學園之頂點——遠月十傑發起挑戰。\r\n爲了與十傑對戰，創真的目標是遠月恆例行事的學園祭——又名“月饗祭”。在每年50萬人來訪的怪物集會中，他將會引發什麼！？\r\n另一方面，在其背後，某個人物的計劃開始行動——？創真的全新戰鬥開幕！ ",
    "60726": "2025年，Sanrio角色My Melody將迎來出道50週年，Kuromi則將在2025年迎來出道20週年。決定製作以兩人為主角的定格動畫作品Netflix連續劇《My Melody & Kuromi》！\r\n\r\n將於2025年7月全球發行。",
    "59939": "就要戰鬥！就要刺激！就要爽！ “這場試煉，死亡率高達98%。” “那就……把威脅我生命的人都清除。” 羅峯爲了能夠守護地球前往血洛大陸進行試煉，在這片大陸上他不斷突破自我，結識了友善的朋友也遇到了強大的敵人，但是他都沒有退縮，而是一步一個腳印地負重前行。最終他完成了無限的進階，獲得了保護地球的強大能力。",
    "59047": "更加深刻地描繪了珠珠在戰時日常生活中的想法。\r\n電影《在世界的這個角落》於2016年11月12日上映，感人至深，反響熱烈。在眾多影迷和上映影院的熱情支持下，該片在上映後連續在日本各地影院連續放映了600多天，沒有一天間斷。\r\n這部作品是一個不同的版本，增加了新的場景。通過添加許多新圖像，將描繪“更多的生活”。\r\n由於部分主題與前作《在世界的這個角落》不同，因此將製作為“另一部電影”，並採用不同的標題。\r\n蘇祖內心深處搖擺的複雜感情也被描繪出來。我希望鈴能再次來看我，因為她給人的印象更加成熟了。",
    "34440": "黑王子魯魯修重生了……！\r\n2006年開播的《Code Geass：反叛的魯魯修》自開播以來就受到了粉絲的熱烈支持，並迅速成為代表2000年代的熱門作品。 2008年，續作《Code Geass：反叛的魯路修R2》發售。故事已經畫上了圓滿的句號，描繪了主人公魯路修不平凡的一生。\r\n導演是曾執導過《無限利維亞斯》和《行星》的谷口五郎。該系列由曾執導過《OVERMAN King Gainer》的大川敬一郎擔任編劇。大川內和谷口是繼《行星》之後的組合。最初的角色設計是由因《魔卡少女櫻》等作品而廣受歡迎的漫畫藝術家團體 CLAMP 設計的。最初的想法由以《勇者王高蓋加爾》等作品而聞名的才華橫溢的動畫師木村貴宏 (Takahiro Kimura) 編寫成動畫設計。在戰鬥場景中發揮重要作用的機器人噩夢框架 (Nightmare Frame) 由以《街頭霸王 II》等作品而聞名的安田晃 (Akira Yasuda) 起草，主要動畫師之一的中田英二 (Eiji Nakata) 負責動畫設計。\r\n魯魯修是一位被遺忘的王子，他的母親被人殺害，並被他的父親——神聖不列顛帝國的皇帝驅逐出境。他生活在神聖不列顛帝國統治的日本第11區，同時隱藏自己的真實身份。不列顛神聖帝國的覆滅，導致了她母親的死亡，並奪走了她妹妹娜娜莉的眼睛和雙腳。當神祕美少女C.C.賦予魯路修Geass——絕對服從的力量時，魯路修的野心開始實現。\r\n10年後，輝煌的Picares Croman又回來了！",
    "36702": "2017年4月至6月播出的熱門電視動畫《進擊的巨人》第二季（第26-37集）的電影合輯。艾倫·耶格發誓要把奪走他母親生命的巨人從這個世界上除掉，並作為調查兵團的士兵投入戰鬥，但在嚴酷的戰鬥中他自己也變成了巨人。艾倫決定利用泰坦的力量幫助人類取得勝利，他與強大的女性泰坦作戰並險勝，但艾倫和人類面臨著進一步的考驗。由荒木哲郎總導演的《尾張熾天使》中擔任副導演的小塚正史和從第一季開始負責系列構成的小林靖子擔任導演。 WIT STUDIO 繼續製作動畫。",
    "30015": "失業的NEET族貝崎新（27歲）參加了Relife研究所的重返工作計劃“Relife”，並以高中生身份只上了一年高中。\r\n就讀二年級時，與久代一起被任命為青葉祭執行委員會委員的貝崎對久世抱有一定的感情。另一方面，花火大會結束後，菱郎也意識到了貝崎，但無法理解他的感受。\r\n兩人結束“重生”畢業典禮的期限即將到來。",
    "2890": "5 歲的宗介生長在海邊小城,他的家就在臨海的懸崖上。一天,宗介撿到了一個被海浪衝上岸的廢玻璃瓶,裏面有條受困的小金魚。小金魚名叫波尼,她是人魚女王的女兒,偷偷駕着水母溜出來玩的時候撞進了瓶子裏。宗介把波尼帶回了自己家,養在塑料盆裏。波尼在宗介家過得很愉快,她很喜歡宗介,宗介也喜歡她。然而,快樂的日子很快就過去了。\r\n\r\n波尼的爸爸藤本把女兒帶回了海底。藤本原是一個漁夫,後來和人魚女王相愛成了海底居民。波尼回家後,十分思念宗介,她做出了一個大膽的決定——她要變成人,和宗介在一起。在妹妹們的幫助下,波尼偷出了父親的法寶,向人類世界游去。不料,蘊含着危險魔力的生命之水失控了,於是,海水暴漲,暴風狂作,妹妹們變成了可怕的巨型魚,海浪向宗介一家所在的懸崖撲去……\r\n\r\n海邊小城被淹沒了,波尼沒想到自己的美好願望竟然招來了這樣的大禍。她能挽救宗介麼?",
    "40716": "後藤可久士是一位漫畫家，畫的漫畫有些粗俗。 \r\n公主，小學四年級唯一的女兒。\r\n可久西將他心愛的女兒公主放在第一位。\r\n白癡父母卡庫西不想讓他的女兒公主知道什麼。\r\n那是...\r\n我的工作是成為一名“漫畫家”。\r\n如果我的“隱藏的事情”被知道了怎麼辦？\r\n我女兒會恨我的！ ？\r\n“愛、歡笑，一場略感人的家庭劇場開始了……”",
    "32615": "統一歷1923年6月。\r\n金髮碧眼的幼女，譚雅·提古雷查夫，正作爲部隊勤務的一環而在北方軍管區諾登戰區第三巡邏線進行帝國軍士官學校最終課程的研修。\r\n作爲航空魔導師向着光輝履歷踏出第一步的研修，平安無事地結束——本該如此。\r\n但事態卻向着超出預料的方向轉變。\r\n以協約聯合的越境侵犯爲契機，帝國與協約聯合進入戰爭狀態。\r\n隨着轉移至戰時體制，譚雅被交付了觀測任務，但協約聯合軍發動奇襲，譚雅陷入不得不與敵軍魔導師中隊單獨交戰的事態。\r\n敵衆我寡，就連在我軍抵達之前牽制敵軍都無法做到，但逃跑的話則難免敵前逃亡的死罪，她面臨這種絕望的狀況。\r\n爲了無論如何存活下去，並在面對高層時做到最好的應對，譚雅使用了某個戰略……。",
    "36963": "根據總下載量超過 20 萬次的熱門智能手機遊戲“IDOLiSH7”改編的動畫系列。該作品的衍生作品於 2018 年 1 月開始在電視上播出，現在終於在 YouTube 上發布了！ IDOLiSH7是一個正在崛起的新偶像團體。他們的目標高級組合TRIGGER是一個又酷又性感的三人組。這個故事是關於TRIGGER的成立的。辦公室總裁的兒子樂、來自惠三的天才十和來自沖繩的有抱負的明星龍之介。我們三個人是怎麼認識的……！ ？\r\n描繪IDOLiSH7日常生活的新劇集也被可視化！請大家看看偶像們的新面貌吧！",
    "4672": "2008 年 7 月 12 日星期六上映。導演押井守。堪稱21世紀版《攻殼機動隊》的作品，所有剪輯都煥然一新。榊原亮子新被任命為木偶師。",
    "48411": "新威尼斯已經進入了漫長的冬天。\r\n\r\n艾、梓和安雅正在寒冷的天空下一起練習。\r\n跟著阿基拉（Akira），阿基拉的表現似乎與平常不同，我決定參觀飛行員指南博物館。\r\n\r\n迎接我們的導演明日香是阿基拉的前輩，被稱為姬屋傳奇的溫蒂娜。\r\n\r\n兩人也是姬屋創業以來精心傳承下來的貢多拉的繼承人。\r\n根據 Akira 的說法，預計將成為下一位騎手的 Aika 並不想這樣做。\r\n\r\n梓不滿意，試圖找出原因……",
    "50593": "「你知道浦島隧道嗎？據說只要進入那條隧道，就能得到任何想要的事物；但相對地也會變老——」\r\n高中生塔野薰聽說了這樣的都市傳說，碰巧就在當天夜晚，發現了疑似傳言所指的隧道。只要進入這條隧道，或許就能救回五年前過世的妹妹。\r\n放學後，薰開始獨自探勘隧道，卻被轉學生花城杏子發現。兩人爲了得到彼此想要的東西而攜手合作。充滿前所未有體驗的驚奇夏天，即將開始。",
    "59497": "高文七海是一名三年級小學生，他和祖父住在福島的山區。他立志成為世界上最好的擊球手，整天和朋友們一起練習棒球。\r\n然而，他偶然遇見了到附近來訪的女職業高爾夫球手西野琪莉亞。第一次擊球距離就超過了 300 碼。\r\n著迷的高文離開祖父，依靠基利亞，前往東京，就讀於世界知名學校卡米洛特學院。優秀青少年高爾夫球手\r\n高文的才華如今在學生聚集的卡米洛特學院與來自世界各地的對手競爭時得到了充分發揮。",
    "58509": "正魔大戰已過去十年，張小凡化身鬼厲，在魔教內鬥中征伐四方。此時死亡沼澤異寶出世，引得各方勢力爭奪，鬼厲與陸雪琪重逢，兩人陷入了更深的愛恨糾葛。後鬼厲因下屬失蹤一事追查至焚香谷，意外救出九尾天狐小白，獲得古巫族線索，最終鬼厲在歷經九死一生後，終求得掌握招魂奇術的大巫師答應前往救治碧瑤，十年夙願，究竟結果如何……",
    "7720": "以棒球爲題材的作品「王牌投手 振臂高揮」，繼2007年4月～10月播放的TV版以來，將在今年春季檔期播出動畫版第2季了，並沿用第1季的製作班底和聲優陣容。原作是樋口朝自2003年開始在講談社的月刊「AFTERNOON」上連載的同名漫畫，曾獲得2006年第十回手冢治虫文化賞“新生賞”。作品以新設立的高中棒球部爲舞臺，棒球健兒們攜手奮鬥朝着甲子園優勝的目標邁進的青春運動故事，該作不僅有着少年漫畫慣有的熱血情節，也有着不少的笑料。",
    "9996": "羣雄割據的戰國時代，主角古田左介是織田信長的家臣，身爲武士與雅士的他，從天才信長之處學到了壯大的世界觀，本身追求出人頭地的機會，但在茶聖千宗易處學得了深遠的精神之後，他便變成被茶道與物慾奪去靈魂的男人。\r\n山田芳裕以搞笑的寫實方法描繪古田左介如何成爲一位集花道、茶道、建築、陶藝於一身的天才藝術家，他在戰國時代的波瀾一生又是如何。山田芳裕誓要用最有趣的方法帶領大家看看古田左介如何堅持走上自己的“鬼才” 之路。這部作品亦獲得了第14回手塚治蟲文化賞漫畫大賞。",
    "77": "埃爾託利亞星球因毀滅而悄然死亡。\r\n弗洛裏安一家是一個被遺棄在瀕臨死亡的土地上的家庭，由幾名懷著“復興地球”夢想繼續研究的研究人員以及他們的兩個女兒阿米蒂和凱裏組成。\r\n然而，當他的父親格蘭特·弗洛裏安生病時，他復興地球的夢想破滅了。\r\n與此同時，基裏在“遙遠的世界”中尋找父親的救贖和地球重生的希望。凱裏的姐姐阿米蒂試圖阻止她，但凱裏掙脫了姐姐的束縛，與兒時好友艾里斯一起踏上了前往遙遠世界的旅程。目的地是日本，一個位於地球遠東的小島國。\r\n凱裏和愛麗絲尋找打開行星重生夢想的“鑰匙”，前往居住在日本的三名女孩，她們的名字是高町奈葉、命運·T·哈勞翁和疾風八神。\r\n那次相遇導致了一場關於兩個世界和兩個行星命運的戰鬥。",
    "31973": "大田垣康夫的漫畫《機動戰士高達 雷霆宙域》被動畫化，自2015年12月起播放全四集，引起熱議。第4集最終將於2016年4月22日開始付費發行。\r\n此次發行同時宣佈了重大消息。 《機動戰士高達 雷霆宙域戰線》將作為活動放映在電影院上映，同時還將發行Blu-ray和DVD。\r\n\r\n活動放映及視頻軟件版本為導演剪輯版，對目前已發行的《機動戰士高達 雷霆宙域戰線》全四集追加了新剪輯。標題也將變更為「機動戰士高達 雷霆宙域戰線 DECEMBER SKY」。\r\n主線故事預計長約70分鐘。 《機動戰士高達 雷霆宙域戰線》自發售以來，以其密集的視覺效果、深刻的故事和製作而成為熱門話題。看起來這將是一個非常值得一看的景象。\r\n\r\n該活動將於2016年6月25日（星期六）起在全國15家影院放映，為期兩週。覆蓋北至札幌、南至福岡的主要城市。東京都內有新宿皮卡迪利、池袋陽光電影院、日本橋東寶電影院、橫濱 Burg 13、MOVIX 柏之葉、MOVIX 埼玉等多家影院。\r\n此外，為了配合此次放映，還將提前發售限量版藍光光盤。將於劇場、Bandai Visual Club、Premium Bandai 內的 Bandai Visual Club 分店發售。一般銷售將於 7 月 29 日進行。藍光光盤除了日語之外還包括英語音頻，還包括日語、英語、法語、韓語、繁體中文（臺灣、香港）和簡體中文字幕。",
    "40397": "過去，在人與魔相互來往、共存的時代。\r\n魔王抓走了人類的公主，囚禁在自己的城堡中——。\r\n被囚禁的棲夜莉絲公主，在牢籠之中低語。\r\n「…除了睡覺…無事可做」 \r\n她偷偷逃出牢獄，爲追求更優質的安眠而在魔王城中……探索！？\r\n自由任性的人質公主，隨心所欲地將魔物們一起拉下水！！新感覺睡眠奇幻喜劇！",
    "33970": "勝出與BC自由學園對決的首戰後，大洗女子學園戰車道部進入冬季大會「無限軌道杯」的第二輪比賽。面對以「突擊」戰法來勢洶洶的知波單學園，大洗女子學園迎來苦戰！叢林加夜戰，被逼到絕境的美穗等人會有扭轉局面的對策嗎？ \r\n\r\n與此同時，亦不能錯過其他學校的對決！黑森峯女子學園VS真理學園、聖葛羅莉安娜女子學院VS安齊奧高中，這兩場對決的結果同樣無法預料！\r\n\r\n逐漸白熱化的無限軌道杯，獲得勝利的會是誰！？",
    "38422": "一切都是爲了重要的人……\r\n爲了讓“此刻”閃耀，不是用語言而是用拳頭說話。\r\n青春的遊戲三番勝負。\r\n來吧，堂堂正正地一決勝負吧！",
    "41923": "《一念永恆》動畫小番外",
    "7465": "劇場版全名爲《夏娃的時間》，是對網絡版本進行再編輯並加入新畫面製作而成。\r\n故事的舞臺在未來的日本，機器人早已進入人們的生活，人型機器人剛剛實用化的時代。受機器人倫理委員會的影響，將機器人當作“家電”對待成爲了人們的常識，甚至對那些除了頭上的圓環外與人類別無二致的機器人抱持關心態度的人還被稱爲“鑽子系”，發展成了社會問題。高中生陸夫從小受到的教育讓他從不把機器人當作人類，而是作爲方便的道具來使用。在某個時候，陸夫發現自己家裏的機器人莎美的行動記錄中出現了奇怪的詞語。當他和好朋友正樹一起跟蹤莎美去的地方時，發現了一間以“人類和機器人是一樣的”爲理念的奇怪商店… ",
    "50346": "“夜晚還沒有結束。”\r\n\r\n克服了成為吸血鬼的困惑，\r\n寇決定愛上薺，薺也決定讓寇愛上她。\r\n兩人之間的夜晚加速了，不知道他們的“愛”是否真的是一個身體。\r\n\r\n計劃殺死吸血鬼的偵探鶯水紅子的手已經指日可待。\r\n吸血鬼的弱點是“他們在人類時期就非常執著的東西。”\r\n她試圖提前消除這個弱點，但薺卻沒有人類時期的記憶。\r\n薺的不為人知的過去到底是什麼？ Anko為什麼開始殺死吸血鬼？\r\n\r\n而薺菜和紅豆沙交織在一起的“祕密”又是什麼呢？\r\n\r\n寇、薺、杏子……\r\n新的“夜晚”開始了，但並沒有以有趣的“Yofukashi”結束！\r\n\r\n\r\n\r\n【中文摘要】\r\n悠悠娜奧米完結了！\r\n\r\n經歷了吸血鬼的麻煩後，夜森光決定往下走，決定前往七草之巔，而規則則決定前往世界之巔。不知道什麼是“愛”，兩個人對夜的依賴加速。\r\n計劃是殺死一個吸血鬼並調查情況。快速概括“東西方相愛的完整人類”，吸血鬼般的弱點，完整的人類記憶。是薺隱藏的過去嗎？難道是嗜血的吸血鬼？\r\n之後，兩人的交往中就有了‘祕密’，而且……？\r\n\r\n清淡、草莓、豆沙……\r\n宜人的“悠哉”腳步不止，新的“悠哉”已經開始了！",
    "53499": "人氣偶像動畫《偶像活動！ 》十週年紀念電影版系列。短片《Aikatsu! 10th STORY STARWAY to the Future》的追加故事長篇版本，於 2021 年 7 月與《Aikatsu Planet!》同時發行。\r\n\r\n星宮一護、桐谷葵、涉木蘭等星光學園高中三年級學生開始思考六個月後即將畢業的事情。雖然畢業後偶像活動仍在繼續，但畢業也是一個轉折點。一護和他的朋友們開始仔細思考從現在開始他們要走什麼路。女孩們向未來邁出了新的一步，並在畢業現場的舞臺上表達了她們的感受。\r\n\r\n導演木村龍一、編劇加藤陽一以及曾參與該系列第一部作品《偶像活動！ 》的工作人員和演員們再次聚首。",
    "51180": "東京都高度育成高等中學，標榜升學率、就職率達百分之百，而且每個月會提供相當於十萬圓金錢的點數，是一間夢幻學校。但其實是一間只有少部分成績優秀的人，才擁有優良待遇的實力至上主義學校。\r\n第三學期開始後，綾小路等人所在的D班升上C班，同時全校學生都被帶往深山校舍。校方在深山校舍實施名爲「混合合宿」的全校共同特別考試。考試如其名，是所有人依照性別分開後，接着組成一定要混合複數班級的小組，並以小組爲單位評分的考試。\r\n如果不和過去競爭的敵人——也就是其他班級的同學合作，就不可能獲得高分。再加上要是小組沒有達到規定分數，就會有人被退學。面對這樣的狀況，所有人害怕不已。　\r\n高潮迭起又動盪的第三學期，如今即將開幕！",
    "7222": "這是2008年播出的電視動畫《超時空要塞F（Frontier）》電影版兩集的最終話，是熱門科幻動作片《超時空要塞》系列的一部分。 2059年，銀河移民艦隊“超時空要塞邊境”遭到未知重裝生命體“金剛”的攻擊，但他們付出了巨大的代價，成功擊退了它們。\r\n從那時起已經過去了幾個月。蘭卡·李 (Ranka Lee) 正在成為明星，謝麗爾·諾姆 (Sheryl Nome) 卻患病並有死亡的預感。早乙女阿爾託在與這兩位女歌手的互動中成長為女武神飛行員，但是……",
    "38349": "單行本第7卷限定版同捆DVD\r\n\r\n單行本第10卷限定版同捆DVD\r\n\r\n單行本第11卷限定版同捆DVD",
    "5678": "不可思議的少女花戶小鳩一直有個“想去的地方”，爲達到目的，她必須收集許多受傷的心來裝滿瓶子，在那之前，便需要治癒那些人們的心靈創傷。機緣巧合的情況下，小鳩來到人手不足的幼稚園幫忙，然而那是一間面臨廢校的幼稚園。於幼稚園打工的青年藤本清和、園長衝浦清花，還有幼稚園的小孩子們，人們受到小鳩的真誠打動，而小鳩的內心也開始逐漸成長。小鳩成功治癒許多受傷的心，但最後又能否拯救到即將廢校的幼稚園呢？至於引導小鳩的不可思議小狗布娃娃-五百阿藏，其真正身份又到底是……？",
    "33221": "大田垣康夫的漫畫《機動戰士高達 雷霆宙域》被動畫化，自2015年12月起播放全四集，引起熱議。第4集最終將於2016年4月22日開始付費發行。\r\n此次發行同時宣佈了重大消息。 《機動戰士高達 雷霆宙域戰線》將作為活動放映在電影院上映，同時還將發行Blu-ray和DVD。\r\n\r\n活動放映及視頻軟件版本為導演剪輯版，對目前已發行的《機動戰士高達 雷霆宙域戰線》全四集追加了新剪輯。標題也將變更為「機動戰士高達 雷霆宙域戰線 DECEMBER SKY」。\r\n主線故事預計長約70分鐘。 《機動戰士高達 雷霆宙域戰線》自發售以來，以其密集的視覺效果、深刻的故事和製作而成為熱門話題。看起來這將是一個非常值得一看的景象。\r\n\r\n該活動將於2016年6月25日（星期六）起在全國15家影院放映，為期兩週。覆蓋北至札幌、南至福岡的主要城市。東京都內有新宿皮卡迪利、池袋陽光電影院、日本橋東寶電影院、橫濱 Burg 13、MOVIX 柏之葉、MOVIX 埼玉等多家影院。\r\n此外，為了配合此次放映，還將提前發售限量版藍光光盤。將於劇場、Bandai Visual Club、Premium Bandai 內的 Bandai Visual Club 分店發售。一般銷售將於 7 月 29 日進行。藍光光盤除了日語之外還包括英語音頻，還包括日語、英語、法語、韓語、繁體中文（臺灣、香港）和簡體中文字幕。",
    "39570": "喜歡遊戲的少年，因爲遊戲與少女相遇。\r\n\r\n對勝利的渴望，對技術的追求，對自尊的維護，在遊戲中心孕育的友情與愛慕。依靠着來自朋友、家庭和遊戲角色對內心的支撐，少年少女們也在不斷的成長，只要繼續堅持就能無限續關？\r\n\r\n春雄、晶、小春挑戰最終關卡的結果究竟是？",
    "17549": "作品舞臺是一個掛著“牛經過注意”的看板，公車不等上5個小時不會來的鄉下農村，而主角一條螢因父親工作調職的關係從東京遷居此地，故事即是描寫螢與越谷姐妹及宮內姐妹渡過的日常光景。",
    "42916": "這是“閃光”與“黑衣劍士”在被如此稱呼之前的故事——\r\n某一天，偶然戴上\"NERvGear\"的結城明日奈，原本是與網絡遊戲無緣的初中三年級少女。\r\n遊戲管理員告知。“這雖然是遊戲，但可不是鬧着玩的。”在遊戲中的死亡，與現實中的死亡直接相關。\r\n聽到這一消息的所有玩家都很混亂，遊戲內到處都是悽慘的叫聲。其中之一的亞絲娜，在不瞭解世界的規則的情況下，踏上了看不到頂的鋼鐵浮游城“艾恩葛朗特”的攻略之路。\r\n在和死亡作伴的世界裏生存下去的過程中，亞絲娜遇見了命運般的“邂逅”。以及，“離別”——\r\n雖然被“眼前的現實”玩弄，但在拼命戰鬥的她面前出現的，是孤傲的劍士——桐人。",
    "38080": "即將廢社的時瀨高中箏曲社。\r\n來到隻身一人的社長面前的是不良少年和他的朋友們，以及古箏的天才少女。\r\n各自各自的古箏之樂所編奏的青春學園物語——",
    "1530": "大雄在尋找化石時無意中發現了一個白堊紀時代在日本附近生活的恐龍蛋，恐龍蛋在大雄的照顧下孵化出了一隻應該已經絕種的小長頸龍－皮皮。後來因為皮皮越長越大，家裡無法飼養，大雄只好將皮皮放到公園的水塘中。不料卻引起附近居民的大騷動，於是哆啦Ａ夢及大雄只好設法用時光機把皮皮送回一憶年前的恐龍時代。\r\n\r\n在時空移動的途中，大雄一行人突然遭受神祕黑衣人的襲擊，致使時光機發生故障，將皮皮誤送至古時代的北美地區。為了搭救皮皮，將他帶回日本的故鄉，大雄、哆啦Ａ夢以及靜香、胖虎、小夫一行人乘坐時光機再次前往古時代，但前方數不盡的危險正等著他們！大雄是否能夠安全地護送皮皮回到它的故鄉，回到同伴的身邊呢？",
    "20507": "沒有神社供奉、缺少香火的落魄神明夜鬥，因爲性格缺陷，導致手下的神器紛紛跳槽。懷抱“受萬民景仰”這個偉大理想的他，只好隻身在此岸與彼岸間徘徊，爲五塊錢的香油錢（五斗米）折腰，接受上至斬妖除魔，下至修東修西的各類委託……",
    "37150": "唐門外門弟子唐三，因偷學內門絕學爲唐門所不容，跳崖明志時卻發現沒有死，反而以另外一個身份來到了另一個世界，一個屬於武魂的世界，名叫斗羅大陸。這裏沒有魔法，沒有鬥氣，沒有武術，卻有神奇的武魂。這裏的每個人，在自己六歲的時候，都會在武魂殿中令武魂覺醒。武魂有動物，有植物，有器物，武魂可以輔助人們的日常生活。而其中一些特別出色的武魂卻可以用來修煉並進行戰鬥，這個職業，是斗羅大陸上最爲強大也是最榮耀的職業“魂師”。 小小的唐三在聖魂村開始了他的魂師修煉之路，並萌生了振興唐門的夢想。當唐門暗器來到斗羅大陸，當唐三武魂覺醒，他能否在這片武魂的世界再鑄唐門的輝煌？",
    "54915": "粉絲們期待已久的蜜月篇，在根木春芭的原創構思和全程監督下，被拍成了電影。\r\n我們將為您帶來風太郎和五胞胎成年後的日常生活！\r\n\r\n“瀕臨失敗”、“討厭學習”的美麗五胞胎，\r\n作為兼職私人導師，風太郎成功指導他畢業。\r\n五胞胎各走各的路，實現了自己的夢想，但他們似乎遇到了一些麻煩……\r\n與此同時，風太郎和五胞胎計劃去夏威夷度蜜月。\r\n正當準備工作進展順利時，卻發現了意外，引發了巨大的恐慌！ ！\r\n更重要的是，他在去夏威夷旅行時遇到了麻煩……！ ？\r\n\r\n可愛度500%的五胞胎浪漫喜劇蜜月版──！ ！",
    "53924": "嘿，你知道嗎？\r\n海鷗學園七大謎團，第七個八卦。\r\n\r\n女廁所在教學樓三樓。\r\n花子小姐就在那裡，她會用一件東西來實現召喚她的人的願望。\r\n\r\n如需打電話，請敲門 3 次。\r\n\r\n還有...\r\n\r\n“花子同學，花子同學，你在嗎？”\r\n\r\n寧寧八尋是與七大奇蹟第七位“廁所裡的花子君”有關係的少女。源光，一名從事驅魔師工作的男孩。\r\n兩人和花子君一起，每天都在努力恢復七大謎團和被篡改的謎團的傳聞。\r\n\r\n有一天，花子君說道。\r\n七大奇蹟之中出現了叛徒。\r\n\r\n為了揭露叛徒，寧寧和她的朋友們摧毀了賴城七大奇蹟。\r\n第二座「岬階梯」和第五座「16點圖書館」被毀，剩下的七大奇觀還有「廁所裡的花子」等五座……\r\n\r\n與此同時，在幕後，花子君的弟弟司、七峯櫻、日向夏美、\r\n還有成為七大奇蹟第三位的三葉加賀美地獄，\r\n妮妮和其他人接近他們尚未見過的七大奇蹟......",
    "11239": "電視劇《向陽素描》第四部，改編自青木梅的原作。\r\n由野就讀於私立山吹高中藝術系。\r\n在學校前面的小公寓向陽莊，我遇見了我的同學宮子，\r\n前輩Hiro和Sae，後輩Nori和Nazuna等六人每天都在一起度過。\r\n這裡有好玩的、有趣的、令人驚奇的事件，\r\n在這些非常特殊的日子裡，有時我會感到有點沮喪，\r\n由諾和她善良溫暖的朋友們一起一步步走向她的夢想。",
    "12477": "《坂間的帕特瑪》是一部完全原創的動畫，由原作者、作家兼導演吉浦康宏於 2012 年上映。發行版《坂間的帕特瑪一天的開始》描繪了一天的開始，這是主要故事的序幕。",
    "16067": "以前的人們生活在海中的世界，能夠在大海中呼吸並且生活。然而不久之後憧憬陸地的人們拋棄了大海，捨棄了海神所賜予的羽衣。人類逐漸分成在海中生活的人類以及在陸上生活的人類，原本同樣相互交流的人們，隨着時間流逝，想法也不相同了。\r\n在海中生活的四名少年少女——先島光、向井戶愛花、比良平千咲、伊佐木要。他們因海村汐鹿生的波路中學被廢校而轉學到陸地上的美濱中學，並在那裏遇到了在陸地上出生的少年——木原紡，他們由此相會。",
    "2154": "故事在“地獄之街”寶町，那裏充滿義氣、人情和暴力。在寶町住了兩個自由自在的少年，“黑”和“白”。不過，這個城市將會被重新開發，實行“孩子之城”計劃，意圖控制整個城市，“黑”和“白”兩人的命運亦受到重大改變……",
    "122": "十二歲的女孩神山滿月在父母雙亡後，由外婆照顧扶養。由於始終惦記着到美國留學的英知，滿月雖然喉嚨長瘤，但爲了實現他們分手前的約定，滿月積極地想成爲知名的歌手，卻受到外婆的阻止。滿月爲了參加歌手比賽，於是只好想盡辦法逃家。 \r\n這時出現了兩個爲了讓滿月的命運不受改變，來執行任務的死神拍檔“洋蔥拉麪”，卻在滿月的固執下，幫助她化身爲十六歲的少女，以FullMoon之藝名參加歌唱大賽，並獲得出道的機會。fullmoon的星途十分順暢，她之前的主治大夫若王子醫生，後來也意外成爲芙璐夢的唱片製作人。（若王子曾是紅極一時的樂團成員之一）但若王子的出現卻使得死神之一的拓人回憶起生前痛苦的經歷，導致可能魂飛魄散成爲遊魂的下場。 \r\n於是滿月決定將自己的靈魂交給拓人，可以達成任務成爲“完整”的死神。然而，拓人卻對滿月漸漸產生感情，不但不忍心讓她死還想盡辦法讓她與英知見面，這時才發現英知早就在到美國的幾個月後在一起車禍中和養父母一起死了，當聽到這個消息時滿月幾乎崩潰，經過拓人的安慰，滿月終於意識到，讓自己活下去的理由，不是生，也不是死，更不是英知，而是───唱歌！就這樣，滿月繼續認真渡過她僅剩一年的生命…",
    "39565": "該漫畫自2014年堀越耕平在《週刊少年JUMP》（集英社出版）連載以來，累計發行量超過24億冊，深受好評。\r\n在一個大約80%的人口天生具有被稱為“怪癖”的超自然能力的世界裡，許多年輕人夢想成為保護人民和社會的英雄，但故事描繪了出生時沒有“怪癖”的主人公綠谷出久（出久飾），他成長為一名成熟的英雄。\r\n在本作中，出久、爆豪、御茶子、轟以及雄英高中英雄部一年級A班的全體學生齊聚一堂。他取代了受到全世界人民仰慕但已退出英雄活動的“和平象徵”歐爾麥特，轉而在某起事件的幕後活動，與系列史上最強大的敵人（反派）、擁有壓倒性實力的九號對峙。",
    "61508": "伊萊克斯的傳奇史詩，重現偉大的死靈聖法神·亡靈天災伊萊克斯的榮光之路。",
    "58517": "經典三冠賽事“小月翔”、“日本德比”、“菊花翔”\r\n贏得這場一生只能嘗試一次的比賽，\r\n每個騎馬女孩和每個馴馬師的夢想。\r\n\r\n被稱為“Narita Top Road”、“Admire Vega”、“Tem Opera O”三強的烏瑪娘，\r\n一場充滿激情的經典戰鬥，每個人都懷著永不失敗的決心，爭奪巔峯。\r\n\r\n——烏麻娘新系列發行動畫企劃終於啟動了。",
    "58883": "三年前的8月31日，一艘被稱為“母艦”的巨型宇宙飛船突然襲擊了東京，世界末日似乎即將來臨。此後，絕望的處境逐漸融入日常生活，母船漂浮在天空的奇異景象成為現實。與此同時，高中女生小山門和中川奧蘭（也被稱為“Ontan”）與新老師渡良瀨以及她們的好朋友一起過著隨意的學生生活……",
    "56785": "劍中所蘊藏的“真理”劃破黑夜，\r\n現在我們被引導到月光下──\r\n\r\n來自 Kaito Kid 的通知已抵達北海道函館市秋江財閥的儲藏室。 Kid這次的目標是\r\n據說是與江戶末期新選組副將土方歲三有關的日本刀。\r\n為什麼追求大寶石的基德會瞄準劍……？\r\n與此同時，西方大偵探服部平二和柯南等人也來到函館參加劍道大會。\r\n接到犯罪通知的當天，平次識破了基德的偽裝，並將他逼入絕境……！ ？\r\n\r\n與此同時，在函館倉庫區發現了一具胸部有十字形切口的屍體。\r\n調查揭露了一名被稱為“死亡商人”的日裔美國人，他在亞洲各地從事軍火交易。\r\n他正在尋找據說是在戰爭期間深入參與軍事工業的秋江家族第一代當主隱藏在函館某處的寶藏。\r\n還有傳言說，這是一種威力如此強大的武器，可以徹底改變戰爭的進程，當時看來日本會輸……\r\n而且基德瞄準的寶藏和劍似乎是相關的，基德瞄準的是劍，\r\n神祕“劍客”的影子逼近……\r\n\r\n劃分世界\r\n寶藏之戰之謎\r\n一切從這裡開始！",
    "54118": "這個舞臺與你新的開始！\r\n\r\n參加“黑白現場對決”\r\n男偶像界頂級跑者的夢想現場表演將於5月舉行！\r\n\r\nIDOLiSH7・TRIGGER・Re:vale・ŹOOĻ\r\n四個各有不同魅力的團體相遇，\r\n最盛大的現場娛樂表演即將開始！\r\n\r\n音樂連接著時代和人們的感情\r\n我希望這個舞臺能夠超越時間並被愛。",
    "52293": "大天城是一座介於神與魔之間的城市。\r\n今天，隱藏的、可怕的邪靈（鬼）也在摧毀這座城市。\r\n在這個時候，有人用超乎人類理解的光來消滅被稱為“鬼”的邪靈，也就是人們慾望和怨恨的靈魂。\r\n這個名字是天使內褲和襪子！ ！\r\n黑暗天使姐妹被賦予了驅除瀰漫地球的黑暗的使命。\r\n那真實的身體到底是神的使者還是魔鬼的僕人？",
    "51318": "《半馬巴基》是“巴基”系列第三部，故事描述了一場父子之戰，現在戰況如何，被譽為地球最強生物二郎妖神之子的父親半馬勇，世界第一高中生和初中生半間勇，兩人的命運最終交集，史上最激烈的父子之戰瞬間爆發。\r\n\r\n動畫《Baki》大東大齋篇的續集《Baki》系列第三部《半馬 Baki》決定作為 Netflix 原創動畫系列製作！\r\n\r\n在動畫《巴基》大東大祭編第12集中，半馬巴基挑戰被稱為“地球上最強生物”的父親半馬裕次郎，裕次郎認識到巴基的成長並接受挑戰，認為他適合作為自己的對手。\r\n故事最終發展到了兩個有緣份的人全力較量的地步。原作中描繪“史上最強親子大戰”的“巴基”系列的高潮作品《番馬巴基》被改編成期待已久的動畫！\r\n期待動畫中描繪的激烈戰鬥，終極決戰！",
    "31174": "2015年，作為赤塚不二雄誕辰80週的紀唸作品，\r\n改編自赤塚不二雄的搞笑漫畫《小松君》，\r\n《小松小姐》是一部關於六胞胎長大的電視動畫。\r\n即使過了20歲，他還是渣男、啃老族、處女……\r\n但不知何故，當它們展開時我無法恨它們\r\n描繪出不可預知的日常生活，\r\n不知不覺間，我已經成為日本最有名的六胞胎了！\r\n\r\n今年是那場令人震驚的廣播開始十週後的一年。\r\n\r\n新朋友？新的騷動？\r\n還有六胞胎的新面……？\r\n對於那些期待第四次逃亡的人和那些剛接觸它的人來說，\r\n讓我們再次和這些無助的人們一起歡笑吧。\r\n\r\n帶著10年的歡笑和愛，\r\n《小松同學》第四季由此開始！",
    "4059": "Maidai 於 2030 年左右在日本首都朝東京舉行。\r\n通過“夥伴戰鬥”，人類開始與另一個被稱為“鄰居”的世界的居民進行互動。\r\nBuddyfight 是一款遊戲，其中選定的人類“Buddy Fighter”與另一個世界的居民（Buddy Monster）成為夥伴。\r\n戰鬥是如此重要，有時甚至可以決定國家的命運，而一些怪物正在濫用夥伴怪物的力量。\r\n高王帝是愛波學園小學六年級的學生。\r\n他也很喜歡夥伴打架，並希望有一天能有一個怪物作為他的夥伴。\r\n有一天，高看到一名少年捲入不良少年，出於正義感，他用合氣柔術救了少年。\r\n有一隻怪物在異世界遠遠地註視著方王的一舉一動。\r\n“鼓碉堡龍”是龍世界英雄的兒子。\r\nDrum 喜歡上了不拘一格的高歐，並與他成為了好友。\r\n被選為夥伴怪物的主角，通過夥伴戰鬥加深與夥伴和朋友的羈絆，共同成長的故事。",
    "10049": "有着四分之一滑頭鬼血液的混血兒陸生帶領奴良組，陸生爲打敗京都妖怪去遠野修行，結識並得到了遠野妖怪的幫助。然後奴良組趕往京都幫助花開院家的陰陽師重新佈置結界，瞭解到羽衣狐是想生下鵺使安倍晴明覆活，於是，奴良組與花開院家爲阻止羽衣狐而聯手展開了行動。",
    "10721": "幾原邦彥所監督的原創動畫，以高倉家的三兄妹——雙子兄弟高倉冠葉和高倉晶馬，以及體弱多病的妹妹高倉陽毬爲中心展開的故事。\r\n某天兄弟二人帶着時日無多的妹妹去水族館遊玩，久未外出的陽毬在人羣中忽然倒下氣絕。之後在停屍間，在絕望的兄弟二人面前，死去的妹妹又突然戴着企鵝帽子站起來，大喊道“生存戰略！”“妾身已爲此女續命！”然而當企鵝帽子掉落時，陽毬又恢復成了平常的樣子。\r\n靠着不可思議的企鵝帽子，陽毬的生命得以延續。當戴着企鵝帽的陽毬再次出現時，她對高倉兄弟下令道：“去拿到企鵝罐！”",
    "38337": "心愛來到這木造街道，也已度過第二次夏天，季節即將來到，充滿各式祭典的秋天。學校也好、Rabbit House也好，今天也有許多有趣的事。心愛、智乃、還有大家，未來仍有更多令人興奮的事件。",
    "18179": "將原創場景融入“飆速宅男 NEW GENERATION”故事的劇場版，作為渡邊涉熱門自行車公路賽漫畫的動畫版電視動畫《飆速宅男》第三季於 2017 年 1 月至 6 月播出。總北高中自行車部的小野田坂道和新隊長手島順太繼承了“相互支持、相互聯繫”的團隊精神，在高中間比賽的挑戰中，與朋友們展開了激烈的衝突。去年高中聯賽獲勝的金城真吾、槙島幽介、田所仁齊聚一堂，為新組建的總北戰隊加油，他們一邊回憶去年的戰鬥，一邊對後輩們的戰鬥充滿期待。",
    "793": "本片是從侑子收到來路不明的信開始講起，那是一封召開拍賣會的邀請函。\r\n在古老的邸宅裏被招待的是7個狂熱的收藏家。\r\n據說他們都是爲了完善自己的收藏而應邸宅主人的邀請來到這裏的。\r\n可是，等了很久都不見主人現身。\r\n不久，收藏家一個接一個的離奇消失了…\r\n充滿神祕的館主，不可思議的少女。一夜裏接連發生了很多奇異的事情。\r\n要拍賣的到底是什麼呢？究竟招待的主人是誰呢？\r\n執着於將物品據爲己有的狡猾而愚蠢的姿態以及住在館裏的主人超越時間的思念。\r\n雲霧繚繞的謎團的結果，以及悲慘的戀愛故事的結尾…",
    "658": "       下着雨的偏僻的麻將館中，出現了一個由於無事可做而沉溺於麻將的少年。無論是誰，看到他那雪白的頭髮，都會情不自禁的想象他至今走過的人生。少年的名字叫akagi……\r\n　　作者以麻雀貫穿整部作品加之陰暗的背景和大量的心裏描寫竟然能夠想像出那麼多不符合常理的事情來！可想而知作者對這部作品付出了多少心血！一部關於麻雀的作品,作者竟然能計算出了那麼多東西！實在難能可貴！\r\n　　人物的造型設計個性，這種新的動畫風格,使整部動畫更加的”寫實”化了． ",
    "2450": "　　這天在小新居住的春日部附近，突然新開了一家叫“20世紀博”的遊樂園。遊樂園裏到處播放着從前20世紀的舊的電視節目和電影，這裏，一切都是從前時光的回放。每一個到了這裏的大人，都沉浸在過去的舊時光裏，而對小孩子來說，這些的東西一點意思都沒有。令小新萬萬想不到的是，進入了遊樂園的爸爸媽媽都不在理會其他事情，只是一直沉醉在以往的時光裏。城裏的大人們都進去了，只剩下了小孩子！這到底是誰的陰謀，小新他們能否粉碎這陰謀？",
    "11113": "30歲的單身男大吉在外公的葬禮上遇到了從未謀面的6歲小女孩凜。而這個孩子竟然是外公的私生子，知道這一事實後的大吉十分震驚。親戚們表面上在討論收養凜的事宜，實際上卻在互相推卸責任，實在看不下去的大吉毅然做出了收養的決定。充滿正義感卻又冒冒失失的大吉，與雖然是個孩子卻隱藏着堅強內心的小女孩凜。二個人開始了他們磕磕絆絆、同心協力的同居生活。",
    "187": "這部主要講述夢想和前途。同場飆技的夥伴們在高中畢業後各自工作，有的去東京打工，有的在加油站工作。故事的主人公拓海最後選擇了邊工作邊飛車，正職是運輸公司的司機，同時加入了赤誠Red Sun車隊，併爲“改寫各地的記錄，留下傳說”而奮鬥。",
    "35968": "桃瀨成海是一個深藏腐女屬性的OL，不過在情場上十分失意。 而二藤宏嵩是桃瀨的青梅竹馬，雖然是個徹頭徹尾的死宅，但是長着一副英俊的面孔帶着酷冷的形象。 在桃瀨情場失意時作爲青梅竹馬的二藤迅速拉近了與桃瀨的感情距離，一臉淡然的告白之後正式交往……",
    "61595": "在這部跨越宇宙的愛情動畫片中，一名宇航員離開地球前往火星，而浩瀚無垠的太空令這對苦命的戀人不得不承受分離之苦。",
    "60541": "少年林動爲尋吞噬祖符下落，深入大荒古碑，不斷潛心修煉，終於迎來族比之戰...\r\n面對將父親打成廢人、對自己痛下狠手的對手林氏天才林琅天，林動心中屈辱難平，亟待雪恥逆襲！",
    "60285": "所有反派都畏懼、所有刺客都仰慕的男人——有一天，他們相愛了！ ！\r\n坂本愛上了在便利店工作的葵，並很快從殺手的身份中退休。\r\n結婚並生下女兒後，坂本在一個寧靜的小鎮經營一傢俬人商店。\r\n我體重增加了很多，完全沒有以前的樣子了！ ！\r\n\r\n為了與心愛的家人維持平靜的日常生活，\r\n一位前傳奇刺客與一系列刺客展開較量。\r\n\r\n日常生活x非凡人生的新動作故事從這裡開始！ ！",
    "55742": "不是全部。然而，埃利亞斯，\r\n智世能夠接受自己了。\r\n卡塔菲魯斯睡了一會兒，\r\n致恢復日常生活的她\r\n到達的是魔術師的\r\n這是對互助組織“學院”的邀請。\r\n\r\n大英圖書館地下...\r\n一個不同於以往的魔術師社會。\r\n與“人”見面並互動\r\n打開新的大門。\r\n\r\n這是一個拯救我（你）的故事。",
    "55310": "上班族「桃瀨健太郎」因受不了前上司的職場霸凌而換工作，但被霸凌的心理陰影卻讓他在上班第一天就在新上司「白崎優清」面前胃痛得蹲在地上走不動。正當他以爲自己會被新上司討厭的時候，出現在他面前的竟是新上司急忙去買來的……生理痛的藥？這是講述飽受職場霸凌所苦的下屬，被天然呆的新上司療愈心靈的輕鬆日常故事。",
    "52976": "我一直只相信我的劍。沒有朋友，沒有家人，也沒有家可歸——格斯，一個孤獨的劍客，在一片被百年戰爭震撼的土地上作爲僱傭兵四處奔波。膽量能夠駕馭比他身高還長的劍，並輕鬆擊敗強大的敵人。\r\n僱傭兵組織“鷹之團”的領導人格里菲斯盯上了他。格里菲斯有着從他美麗的外表和巨大的野心中無法想象的指揮能力，他在一次決鬥中贏得了格斯，並把他帶入了鷹之團，以實現自己的夢想。當他們一起經歷無數次激烈的戰鬥時，他們的朋友因信任而結合在一起。格里菲斯和格斯之間的聯繫已經成爲一種特殊的東西。\r\n鷹之隊最終崛起，成爲米德蘭王國的正規軍，但這只是格里菲斯實現登頂目標的第一步。與此同時，格斯被格里菲斯的”夢想“所吸引，並開始質疑自己僅僅揮舞劍的生活。但格斯還不知道，他們無盡的夢想給他們帶來的可怕命運……",
    "52865": "一位名爲莉莉的魔法使，有一天突然出現在了幹物系女高中生杏子的面前。雖然莉莉使用魔法剝奪了杏子認爲人生意義所在的小貓咪、遊戲等，但莉莉也給予了杏子少女漫畫女主角般的生活……？",
    "24997": "學園偶像們以演出角逐的大賽“LoveLive!”的上屆優勝者μ's，由於三年級的畢業而決定活動結束，然而在畢業典禮後，μ's衆人突然收到了一條消息，並由此展開了新的演唱會。\r\n與從未見過的世界接觸，一點一點成長着的九個人。她們作爲學園偶像，出現了最後能做到的事情。在有限的時間裏，μ's所發現的最爲愉悅的演唱會。",
    "8740": "它總是偷走目標獵物。這就是幻影女王！性別、年齡、國籍不明。他與夥伴Joker和RD一起乘坐飛艇Troubadour自由周遊世界。有一天，奎因受到薩奇莫公司總裁薩奇莫·威爾遜的挑戰。女王接到通知，薩奇莫將偷走寶石“帝國藍寶石”。然而，這是薩奇莫為了清除自己與奎因過去的關係而設下的陷阱。得知此事後，女王接受了薩奇莫的邀請，偽裝成小丑，登上了豪華遊輪皇家薩奇莫號。為了度過一個“優雅的假期”……然而，卻有一個人出現，試圖在女王面前偷走寶藏！而且，薩奇莫派來的刺客也陸續出現……？ ！艱難的加勒比海航行開始了。不過，對於幻影女王來說，沒有什麼是不可能的！",
    "11739": "我想無論多少年我們都一定會這樣笑着的。\r\n從幼兒園開始的青梅竹馬，雙胞胎兄弟，悠太、佑希和要、春。加上轉校生橘千鶴，熱鬧的五人組形成了他們的校園生活。\r\n在循環的季節中，歡笑、喫驚、戀愛，新的相遇也一定在等待着。\r\n在無可替代的日常中，一點一點地成長的他們送上的青春塗鴉，第二幕開始！！",
    "21855": "阿良良木畢業半年後，神原駿河聽到奇怪傳聞時，遇上了名叫蠟花的女生，故事由此開始。神原駿河終於擺脫了她以爲在二十歲之前都無法擺脫的“惡魔之手”，沒想到卻是通過一種未曾預料的方式……",
    "37675": "這是根據丸山久金的人氣輕小說改編的TV動畫《霸王》系列的劇場版，是原作中也很受歡迎的《神聖王國》劇集的動畫版。\r\n\r\n以卡卡聖女為首的羅布爾聖國雖然有長長的城牆保護著，但和平的時代卻因魔帝亞達巴沃和人族聯軍的突然入侵而結束了。聖王國以聖騎士團長蕾梅迪奧絲和神官姐妹凱洛特為中心集結兵力進攻，但與亞達巴沃壓倒性的實力差距卻毫無辦法，國家瀕臨崩潰。蕾梅迪奧絲與聖騎士們以及侍從涅亞一起前往安茲·烏爾·恭的魔法王國，尋找對抗亞達巴沃的力量。這是一個由不死者統治的陌生國家，也是聖王國人民所憎惡的。\r\n\r\nTV動畫化後，伊藤直人將擔任導演，Madhouse將負責動畫製作。",
    "34944": "一切的開始都是在6年前。各個組織都被捲入、颳起腥風血雨的那88天的“龍頭抗爭”，是橫浜里社會史中堆起的屍山最多的一段期間。\r\n與港頭黑幫的盟友·中原中也一同闖過了這條死線的太宰治，心懷着死去的“友人”的話語，與黑幫頭領·森鷗外訣別了。他在新的地方找到了自己的“生”，是在那2年之後的事了。\r\n\r\n在福澤諭吉的理念下創設的武裝偵探社，迎接了新社員：中島敦與泉鏡花，就這樣過着騷亂且平穩的日常。\r\n但是，世界各國的異能力者們相繼自殺的怪奇事件發生了。500人以上的自殺了的異能力者，居然都是被自己的能力所殺死的。而且發生事件的地點，都有着不可理解的“霧”繚繞着。內務省異能特務課將這一連續事件命名爲「異能力者連續自殺事件」。接到坂口安吾的委託的武裝偵探社，前去捕獲被懷疑與這一系列事件有牽扯的一位男人。\r\n那個男人，名爲澀澤龍彥。被稱爲“收集家”的一位渾身都是謎團的異能力者。懷着什麼鬼胎潛伏於橫浜的澀澤，同時，暗地活躍於各個事件的魔人·費奧多爾的身影也出沒在了橫浜……。橫浜的街道，即將會被可怕的噩夢所吞噬。",
    "5682": "吾妻玲二是一名普通的日本少年，在來美國洛杉磯的初中畢業旅遊期間無意中捲入了一起黑社會的暗殺事件。幸運的是，由於被發現擁有殺手的天賦，他沒有被殺人滅口，而是被消去記憶，並由組織中最強的少女殺手Ein訓練、成爲了超乎常人的殺人機器Zwei。出道後，他的殺手生涯似乎很順利，但很快他就被捲入了黑社會內部的血腥鬥爭之中。此後爲了自己和所愛之人的未來，Zwei必須做出種種抉擇。",
    "27775": "故事發生在一個比現在的科學要進步的世界。18歲的水柿司高考失敗，多虧父母找關係得以進入世界大企業SAI社工作。SAI社是製造管理擁有感情的人形智能機器人（通稱：Giftia）的企業，司在其中被安排到終端服務部門工作。這個部門其實就是回收即將到期的Giftia，是所謂的“窗邊部門（不被重視的部門）”。於是司和打雜的Giftia少女“艾拉”組成搭檔，一起開始了工作……",
    "35790": "巖谷直文是一名普通的大學生。\r\n作為四聖勇者之一的“盾之勇者”被召喚到異世界。\r\n儘管因誣告而遭受多次迫害，\r\n我親愛的朋友拉芙塔莉亞，\r\n與 Firo 和 Melty 聯手，\r\n它保護了人們免受威脅世界的災難“海浪”的侵害。\r\n\r\n直文的成功和梅爾洛馬克女王的幫助\r\n恢復你的聲譽並獲得你自己的領土。\r\n他們開始做準備，以對抗即將到來的浪潮。\r\n\r\n然而，在梅爾洛馬克東邊的靈龜國，\r\n帶來前所未有災難的惡魔“靈龜”復活已被確認。\r\n直文收到女王的請求，要求征服靈龜。\r\n添加新同伴莉希亞，前往靈龜之國。\r\n就在聯軍集結之際，直文突然出現在了……\r\n她是靈氣王國國王的妃子兼攝政王奧斯特·蓬萊。\r\n\r\n直文從她那裡得知了冒充靈龜復活者的存在。\r\n你能征服靈龜嗎？\r\n他們能找到主謀嗎？\r\n\r\n盾牌英雄將再次崛起，保護對他來說重要的東西。",
    "1695": "失去母親的小珂賽特被冉阿讓救起，躲進巴黎的一座修道院。有一天，美麗長大的珂賽特遇到了一位名叫馬呂斯的年輕活動家。兩人心意相通，即將找到幸福，但巴黎小鎮卻籠罩在不安的氣氛中。在革命的混亂中，珂賽特、馬呂斯、吉恩以及吉恩的宿敵探長沙威的命運交織在一起。",
    "33206": "“我不想放開這隻手。\r\n因為我們現在是一家人了。 ”\r\n\r\n電影《聲之形》和《劇場版紫羅蘭永恆花園》\r\n京都動畫的最新作品講述了一個關於家庭和紐帶的溫馨故事。\r\n\r\n2017年，它作為TV動畫而大受歡迎。\r\n《小林家的龍女僕》系列是\r\n期待已久的電影回來了！\r\n\r\n正在連載中的原作（正在《漫畫Action》（二橋社）連載中），\r\n備受關注的人氣劇集盛大重生！\r\n\r\n小林先生是一名普通的公司員工。\r\n龍們被小林先生吸引，聚集在一起。\r\n其中之一，年輕的龍神無，突然有一位訪客拜訪。\r\n原來他是神無的親生父親。\r\n\r\n於 2025 年 6 月 27 日星期五發布！\r\n這個夏天，你一定不想錯過令人印象深刻的\r\n“家族故事”來了！",
    "21647": "時已入春，已經進入高中三年級的北白川玉子仍然總是想着打糕的事情。\r\n春天傍晚的放學路上，玉子好友四人組談論着關於將來出路的事情。大家雖然對此感到不安，但似乎對將來的事情都有好好地考慮過。玉子也無意中說出自己將來想要繼承家業。\r\n同時，住在玉子家的對面、一直和她在一起的餅藏，也下定了某種決心。\r\n周圍的各種事物都在逐漸改變着，一點一點地動搖着玉子的心。",
    "46422": "作爲異形眷屬之王的第99個祭品而被獻上的少女——莎莉菲。\r\n她接受了自己的命運，走向了活祭儀式。\r\n然而在那裏，她卻發現了誰也不敢接近，被萬衆恐懼的國王“萊昂哈特”的真實一面，並且被迎娶爲妃子。",
    "48171": "“你知道夏鬼嗎？”\r\n\r\n高中生智也、葵和亮通過網絡相識。\r\n都市傳說中的“夏日幽靈”是煙花燃放時出現的年輕女子的鬼魂。\r\n\r\n無法踏入自己想要的生活的“朋也”\r\n葵找不到自己的位置\r\n“Ryo”的美好未來突然關閉\r\n他們每個人遇見夏鬼都有自己的理由。在生死交織的夏夜，每個人的感情又將走向何方？",
    "16001": "所謂SEED，全寫爲Superior Evolutionary Element Destined-factor，即“高度進化要素遺傳因子”。\r\n\r\nC.E.70年，由於“血腥情人節”慘劇的發生，地球方面與P.L.A.N.T.爆發了持續近一年的戰爭。主角基拉·大和所在的殖民衛星“赫立奧波利斯”（Heliopolis）突遭兒時好友亞斯蘭·薩拉（Athrun Zala）所屬的Z.A.F.T.特殊部隊進攻，二位男主角的重遇成爲故事的開端。\r\n\r\nP.L.A.N.T.在“血腥情人節”後發動的獨立戰爭，其戰略爲先將“中子干擾器”散佈在地底下，引發地球上的能源危機，再以新型兵器MS逐步攻下在赤道附近的質量投射器，以將地球聯合軍封鎖在地球內，再也無法威脅P.L.A.N.T.。由於此情況貌似神話中自食其尾的大蛇，故命名爲Operation Ouroboros作戰。戰爭爆發初期，無人懷疑過聯合軍將以壓倒性的兵力和資源迅速結束戰爭，然而戰爭膠着了十一個月，戰況卻是對聯合軍愈來愈不利；其主要原因之一就是聯合軍拿Z.A.F.T.的新型兵器MS一點辦法也沒有。\r\n\r\n戰爭後期，Operation Ouroboros作戰的最後目標原爲地球聯合軍所剩唯一的質量投射器所在地巴拿馬宇宙港，但由於P.L.A.N.T.最高評議會議長由主和的希捷爾·克萊因改爲主戰的帕特里克·薩拉，故目標被改爲聯合軍位於阿拉斯加的總部JOSH-A。雖然最後成功攻陷JOSH-A，但Z.A.F.T.卻也中了埋伏失去過半兵力。後來Z.A.F.T.以少數兵力強行攻陷巴拿馬，但最終仍被已建立了MS部隊的聯合軍奪回質量投射器重上宇宙。\r\n\r\n回到宇宙的聯合軍以核武攻陷P.L.A.N.T.的前線要塞波亞茲，即將直取P.L.A.N.T.首都。而Z.A.F.T.亦在最後的宙域“亞金‧杜威”投入剩餘兵力展開防衛戰，這場最終決戰的結果是......",
    "15689": "春假後，在那裡我遇到了美麗的吸血鬼，\r\n就在一個女孩從天而降之前。 \r\n\r\n黃金周第一天，\r\n主角阿良良木歷和委員長羽川翼。\r\n埋葬一隻被車撞的無尾貓。 \r\n\r\n本來應該是一件微不足道、司空見慣的事情。 \r\n然而，從這時起，“九天噩夢”就開始了。",
    "73": "全金屬狂潮系列的第三次衝擊《全金屬狂潮 The Second Raid》是集搞笑、戰鬥、愛情、友情於一身的青春話劇，劇情角色沿襲了前兩部作品，主角也仍然是相良宗介，戰鬥舞臺則轉移到了香港，大人氣角色泰莎的哥哥雷納德也終於登場了，帶着他的新機體向相良發出挑戰，這使得人物的關係也越發的錯綜複雜起來，由於他的加入使原來相良與小要、泰莎的三角關係變成了四角，另外，反面角色也相繼增加了三人，美貌的暗殺者還有兩姐妹，夏玉蘭與夏玉芳以九龍弟子的身份也將悉數登場。",
    "38409": "在某個小島上，有一個可以僞裝成任何東西的廉價刺客，名叫伍六七。他平日是個熱愛理髮事業的理髮師，善用剪刀，而剪刀也是他的刺殺武器——沒錯，伍六七背地裏做着刺客生意。 伍六七是他的經紀人雞大保從海邊“撿”回來的，當時他重傷昏迷，失去了記憶，他的過去成了一個謎。雞大保根據理髮店門牌號給他取了個名字：伍六七。爲了維持生計，雞大保作爲他的經紀人，以理髮店爲據點，替伍六七承接各種刺殺任務。初入刺客行當，伍六七排名靠後，因此接到的都是些奇葩的刺殺任務。在完成任務的過程中，他常與刺殺對象發生一系列有趣可笑的意外事件，每次任務都被搞得亂七八糟。伍六七從來沒有成功完成過刺殺任務，但卻每次都能意外的化解僱主的仇恨。也正因如此，他沒拿到過任何報酬，行情越發低落，只能混跡於刺客行業的底層，生活窮困潦倒。 在這些奇葩任務的執行過程中，他看到了很多人，經歷了很多事，開始漸漸的認清自我。伍六七身世之謎也漸漸浮出水面……",
    "15": "小早川瀨奈是私立學校初中一年級的學生。自我放縱、逃避、欺騙的生活。 40秒40次（狗被追趕時）的世界紀錄非常有用。進入高中後，塞納決定改變自己，決定加入比色基足球俱樂部，並期待著新的生活。理由是強大，手段可怕卑鄙，名字叫深遠的蛭魔，預備訓練是光速二十一神祭的成果。良美式的足球，森納努之變後的自我反思……",
    "60108": "在未來故事中具有重要意義的魚人島篇經過重新剪輯，將以比以往更高的畫質呈現。講述了頂上戰爭2年後的草帽海賊團重新團聚，前往魚人島冒險，並挫敗了新魚人海賊團陰謀的故事。",
    "59360": "鈴之宮莉莉紗就讀於只允許一流淑女入學的“櫻心女學園高中部”。\r\n她爲了取得學園最高榮譽稱號“高潔淑女”而勤奮學習，是令周圍人也崇拜不已的大小姐。\r\n但實際上，她在一年前纔跟着再婚的母親進入鈴之宮家，是“前·平民”。\r\n爲了回應母親的期待，莉莉紗壓抑真心，捨棄最喜歡的搖滾和吉他，堅持做着大小姐。\r\n有一天，她與受到全校學生憧憬的黑鐵音羽相遇，並在機緣巧合之下，目睹了打架子鼓的音羽。\r\n大小姐×搖滾，心聲與心聲激烈碰撞的青春搖滾動畫片，就此開幕！",
    "57616": "中學時失戀100次的相城幸太郎，高中時已有女友了！在他參拜的神社裏，愛神出現並告訴他：“有100個註定要在高中相遇的人。”\r\n然而，上帝說，如果一個人遇到了自己的靈魂伴侶，但不能愛那個人並與那個人幸福，他們就會死……\r\n與命運之人的相遇接二連三地等待著——孝太郎會做什麼？ 100個女朋友會發生什麼！ ？",
    "7062": "電視劇《向陽素描》第一部，改編自青木梅的原作。\r\n由野就讀於她夢想的私立學校山吹高中的藝術系。\r\n我離開了父母，住在學校前面一個叫“向日莊”的小公寓裡。\r\n由乃開始獨自生活，在那裡她遇到了同學宮子，\r\n我見到了我的前輩，Sae 和 Hiro。\r\n在因美術系怪人聚集而聞名的向陽莊，\r\n每一天都充滿了令人興奮的事件。\r\n然而，儘管他對陌生的生活感到困惑，但他身邊卻有善良溫暖的朋友。\r\n尤諾現在正慢慢地朝著她的夢想走去。",
    "34437": "人氣動畫《Code Geass 反叛的魯路修》的全新劇場版，於 2006 年至 2008 年在電視上播出，共兩季，並於 2017 年和 2018 年推出了劇場版三部曲。導演谷口吾郎和作家大川敬一郎等原班人馬和演員陣容重新組合，描繪了電視劇的故事。電影三部曲中，主角魯路修獲得了一種名為“Geass”的特殊能力，向世界發出了反叛的警報。弘和二年，世界以重組後的超級聯合王國為中心統一，和平的日子到來了。正在訪問難民營的娜娜莉和陪伴她的蒙面人“零”朱雀被人綁架的事件發生。為瞭解決事件，在修奈澤爾的密令下，進入素有“戰士之國”之稱的吉克斯坦王國的凱倫、勞埃德、崎代子，遭到了神祕的Geass使用者的襲擊。然後是 C.C.，他正在環遊世界尋找某些東西。",
    "35222": "雙親因飛機失事而去世的龍一&虎太郎兄弟。收養了這兩人的是，同樣因事故而失去兒子兒媳的森之宮學園理事長。但條件是，龍一必須在學園內設置的保育室負責照顧小孩！爲了做母親的老師而在學園內設置的保育室。爲了補足那裏的人手不足而創設的“育兒部”，龍一成爲了部員第一號……！？",
    "17265": "       老牌網絡遊戲“幻境神話”引入第十二次資料片改版〈開拓智域〉後，日本有三萬名用戶被鎖在遊戲當中。現實與遊戲奇妙融合的世界中，男主角城惠在秋葉原街的舞臺上展開了戰鬥。",
    "427": "“萬花筒舞臺”。這不是馬戲團，不是音樂劇，不是魔術表演，這是舉世聞名的娛樂表演。主角苗野空是一位 16 歲的女孩。年輕時，他嚮往與已故父母一起觀看的《萬花舞臺》，因此不顧繼父母的意願隻身從日本來到美國試鏡。儘管試鏡遲到了，但他被破格允許進組，但周圍的人卻很冷淡。與此同時，索拉利用她與生俱來的永不放棄的勇氣和天生的“花朵”，以及她與朋友的友誼和不和，克服了所有挑戰，成為舞臺明星“萬花之星”。",
    "7711": "在《借東西的小人阿麗埃蒂》故事裏，身高只有10公分的少女“阿麗埃蒂”與她的迷你家族，在日常生活中必須跟老鼠作戰、還必須要躲過殺蟲劑和補蟑屋等各種不同的危險。\r\n由於必須“借用”許多人類的日用品來生活，又不能被人類發現他們的存在，因此自古以來人類只要有東西忽然間不知去向，就會認爲是被這些迷你的小矮人借走。而艾莉媞卻在偶然的機遇下，與人類的男孩“翔”成爲了朋友，卻也因爲被人類發現必須移居到野外展開新生活…。\r\n目前公佈的參演名單中，包括了初次參與配音工作就飾演主角艾莉媞的女演員志田未來，還有飾演翔的神木隆之介，神木隆之介過去曾爲《夏日大作戰》中的男主角配音。\r\n除此之外，還有大竹忍、竹下景子、三浦友和、樹木希林…等演員也將參與演出，《借東西的小人阿莉埃蒂》預定於7月17日在日本上映。",
    "4106": "“白銀春”意志薄弱，總是被人欺負。\r\n“大河”遠渡重洋而來，成為最強男人。\r\n一天晚上，兩個男孩是最強的XB選手，\r\n他遇見了港部落的首領神谷舜。\r\n與此同時，各個部落分散在新東京，\r\n他即將面臨重大威脅。\r\n奉新東京國王“大鳥天心”之命，\r\n以神祕人“大鳥大次郎”為首的千代田部落，\r\n他們開始鎮壓國內的部落。\r\n邪惡之手也即將伸向港部族……\r\n“我想改變自己”\r\n“力求成為最好的”\r\n“我只是想享受 XB。”\r\n為了保持我不屈的信念，\r\n春、大河、神谷為 XB 出擊！",
    "790": "　　人類與機器共存的世界——完全被管制統治的“不需要感情的樂園”穹頂城市Romdo。在那個樂園都市裏發生了謎一般的殺人事件，追蹤事件的市民情報局的年輕的職業女性Lil·Meier。然後，在她的身邊出現了神祕的留言「awakening」……\r\n\r\n　　注意到這個留言的Lil突然遭到了異型怪人的攻擊。襲擊她的怪物到底是什麼人，然後，與此相關的人物又是……不久之後，纏繞着如同螺旋般織成的謎、無形的聲音引誘着Lil走向未知的外世界。\r\n\r\n　　充滿着暗淡的色彩與靜寂，散發光芒的都市設定，叫做Autoreiv的機器人。時而哲學性的構思中所派生的人物造詣的外圍中，經過反覆推敲的故事就此展開了。加上連續登場的異型怪人、機械、動作等視覺的脫離常規表現，以美貌的檢察官Lil爲中心,被操縱的擁有人類外表的，其實是被稱作Proxy展開了交織錯雜的祕密與無法想象到的真實。",
    "48580": "這是逐漸走向毀滅的，吸血鬼們的故事。\r\n\r\n這裏是同時存在着人類與吸血鬼的19世紀的法國。\r\n青年吸血鬼諾亞，爲了尋找向吸血鬼散佈詛咒的魔導書“瓦尼塔斯之書”，而踏上了前往巴黎的旅路。\r\n在路途中的飛船上，事件發生了。\r\n混亂之中，在諾亞面前出現的是，自稱專門治療吸血鬼的人類醫生、瓦尼塔斯。\r\n在瓦尼塔斯手中的，正是諾亞在尋找着的書……。\r\n\r\n因兩人的相遇，詛咒與拯救的吸血鬼譚、拉開了幕布——",
    "29803": "這是根據丸山久金的人氣輕小說改編的TV動畫《霸王》系列的劇場版，是原作中也很受歡迎的《神聖王國》劇集的動畫版。\r\n\r\n以卡卡聖女為首的羅布爾聖國雖然有長長的城牆保護著，但和平的時代卻因魔帝亞達巴沃和人族聯軍的突然入侵而結束了。聖王國以聖騎士團長蕾梅迪奧絲和神官姐妹凱洛特為中心集結兵力進攻，但與亞達巴沃壓倒性的實力差距卻毫無辦法，國家瀕臨崩潰。蕾梅迪奧絲與聖騎士們以及侍從涅亞一起前往安茲·烏爾·恭的魔法王國，尋找對抗亞達巴沃的力量。這是一個由不死者統治的陌生國家，也是聖王國人民所憎惡的。\r\n\r\nTV動畫化後，伊藤直人將擔任導演，Madhouse將負責動畫製作。",
    "37932": "陳果已退出嘉王朝公會，與葉修在第十區成立興欣公會，與之對抗。在看完全明星賽後，葉修繼續去打榮耀，陳果立志要幫葉修重返職業圈。榮耀裏，第十區新人們議論吹噓着飛速崛起的新勢力興欣公會，而他的會長君莫笑隱隱蟄伏，在默默的集結一批重返賽場的王者之師……",
    "61274": "強化人類 Chiharu 和半機械人 Makina 因違反銀河道路交通法而被捕。\r\n警官涼子召集了一羣古怪的二人組，其中包括同時被警方逮捕的強化人類茜和彼方以及機器人庫爾特和麥克斯，警官涼子給他們所有人安排了清理名為“銀河☆地鐵”的星際列車作為志願者活動。\r\n本來是一個簡單的任務，但“Milky☆Subway”突然開始失控！\r\n車內成員們驚慌失措。涼子和她的同事麻美試圖解決這個問題，但最終團隊陷入了一場大事件……！",
    "57066": "女神祭——那是讓迷宮都市歐拉麗籠罩在熱鬧非凡、慶祝豐收的祭典。\r\n在祭壇供奉象徵豐饒的女神們，其中也有那位『美之女神』的身影。\r\n成功自地下城深層的絕境生還、重回日常的『貝爾·克朗尼』本來也期待着女神祭的熱鬧氣氛……\r\n——直到他收到來自某個酒館少女所寄來的信。\r\n『致貝爾先生，這次的女神祭請和我單獨約會。希兒筆』\r\n少女在都市某個角落的小酒館所立下的決心，將會令少年和迷宮都市陷入混亂。\r\n同時，號稱『最強』的『剽悍勇士（Einheriar）』們現在即將開始行動。\r\n這是少年所經歷，少女所期望的——【眷族物語（Familiar Myth）】——",
    "9289": "16歲少女松前緒花，平凡的日常生活在某天迎來了戲劇化的改變。\r\n生於東京的她離開熟悉的環境，來到祖母所經營的擁有大正浪漫氛圍的山間溫泉旅館——喜翠莊打工，展開了嶄新的生活。\r\n如同陽光下盛開的鮮花一般，相信夢想終有一天一定會開花……",
    "6774": "突然遭遇失敗的空中秋千運動員、有極度恐高證的小流氓、有妄想證且自我感覺過分良好的模特……像這些抱着各種煩惱的病人，不斷地拜訪伊良部綜合醫院。在這裏擔任心理治療的是院長的兒子伊良部一郎，他的助手是擁有F-CUP的性感護士真由美。對待病人，伊良部向他們注射不明所以的藥水，給他們提出同治療兩字貼不上邊的建議，爲此他們都感到很迷惑。那麼究竟這些病人能否醫好心病，重拾健康呢？",
    "20057": "宇宙浪子是宇宙中一位叫作丹迪的人。身爲宇宙獵人的他積極尋找未知的外星物種、因此與搭檔舊型清掃機器人QT以及長得像貓的外星人阿喵一起在宇宙中到處冒險，並又爲此捲入一場即將發生的陰謀之中。",
    "3228": "主角Nozomu Itiroki[大家請清楚一點，請看三個角色，Nozomi Itiroki]開始在他以前的學校擔任小組長的第二年。然而我想被任命，中途準備任命，結果自殺了，我得以完成任務，並在無限陽光下拯救了美麗的女孩，我的生命得到了挽救，我結束了作為團長的黑暗教職生涯……",
    "27947": "盧平幫離開日本已經五年了。在世界各地過著悠閒生活的次元、五右衛門和不二子收到了同學聚會的邀請。盧平和他的朋友們終於聚集在豪華遊輪沙朗號上，卻發現這是X先生設下的陷阱，他要向盧平報仇……！與被借調到ICPO並勢頭強勁的錢形督察的戰鬥變得更加激烈，盧平和他的朋友們的新冒險開始了！",
    "18397": "單行本第12、13、14卷同捆OAD",
    "47904": "讓我們生活在這個世界上！\r\nHololive提供的另一種可能性——“Hololive Alternative”",
    "12815": "原作是在《月刊flowers》上連載的動物漫畫，講述咖啡館主人白熊和常客熊貓、企鵝等動物的故事。動畫爲4季預定年番。",
    "14075": "       某一天，最強的魔法使公主鎖部葉風被部下左門暗算，困在了無人荒島；又有一天，一位少女被唐突殺害，犯人還未逮捕時間卻已流逝；然後又在某一天，圍繞着復仇與魔法，超越時間與空間的戰鬥正式揭開了序幕！\r\n       正氣和狂氣，理性和知性，自信和確信。\r\n       在悲劇性的不合理的世界裏，少年少女們的命運交纏糾結，故事開始了！",
    "57183": "林動爲了從百朝大戰中脫穎而出，帶着同伴小貂、小炎深入危機四伏的遠古密藏尋找機緣。經歷重重艱險後，他擊敗了宿敵林琅天，在四宗殿的青龍殿獲得殿主的武學傳承，還獲得生死轉輪丹，幫助小貂重塑了身體。此後，林動又通過挑戰超級王朝參賽者以提升自己積分排名的方式，成功獲得了百朝大戰冠軍之戰的參賽資格，並在萬衆矚目中再次將林琅天徹底打敗。然而，心存不甘的林琅天卻與潛伏在百朝大戰戰場上的西玄域奸細勾結，啓動封天陣圖要奪走百朝大戰所在的遠古戰場，並將林動等人置於死地。最終，林動帶領衆多參賽者，齊心協力破解西玄域陰謀，捍衛東玄域利益。林動因此成爲百朝大戰冠軍，並加入超級宗門中的道宗。",
    "53199": "星元122年――\r\n\r\n在衆多企業擴展到宇宙並構築巨大經濟圈的時代，\r\n有一名少女自邊境地區·水星轉來MS產業的最大企業“貝納裏特集團”旗下所經營的“阿斯提卡西亞高等專門學園”。\r\n\r\n她名爲蘇萊塔·墨丘利。\r\n內心純真的少女隨着胸口鮮紅的閃爍亮光逐步邁向新世界。",
    "34438": "黑王子魯魯修重生了……！\r\n2006年開播的《Code Geass：反叛的魯魯修》自開播以來就受到了粉絲的熱烈支持，並迅速成為代表2000年代的熱門作品。 2008年，續作《Code Geass：反叛的魯路修R2》發售。故事已經畫上了圓滿的句號，描繪了主人公魯路修不平凡的一生。\r\n導演是曾執導過《無限利維亞斯》和《行星》的谷口五郎。該系列由曾執導過《OVERMAN King Gainer》的大川敬一郎擔任編劇。大川內和谷口是繼《行星》之後的組合。最初的角色設計是由因《魔卡少女櫻》等作品而廣受歡迎的漫畫藝術家團體 CLAMP 設計的。最初的想法由以《勇者王高蓋加爾》等作品而聞名的才華橫溢的動畫師木村貴宏 (Takahiro Kimura) 編寫成動畫設計。在戰鬥場景中發揮重要作用的機器人噩夢框架 (Nightmare Frame) 由以《街頭霸王 II》等作品而聞名的安田晃 (Akira Yasuda) 起草，主要動畫師之一的中田英二 (Eiji Nakata) 負責動畫設計。\r\n魯魯修是一位被遺忘的王子，他的母親被人殺害，並被他的父親——神聖不列顛帝國的皇帝驅逐出境。他生活在神聖不列顛帝國統治的日本第11區，同時隱藏自己的真實身份。不列顛神聖帝國的覆滅，導致了她母親的死亡，並奪走了她妹妹娜娜莉的眼睛和雙腳。當神祕美少女C.C.賦予魯路修Geass——絕對服從的力量時，魯路修的野心開始實現。\r\n10年後，輝煌的Picares Croman又回來了！",
    "13331": "電視動畫系列的第二部也是最後一部，改編自高橋啟太郎的軍火商可可和兒童兵尤娜的故事，“Jormungand”。與第一季相同的工作人員和演員將呈現怎樣的結局？\r\n國際軍火運輸公司HCLI歐非武器運輸部所屬的軍火商可可·赫克馬蒂亞爾(Coco Hekmatyar)帶著9名私人士兵在世界各地的動亂地區開展業務。約娜是一名在戰爭中失去父母的童兵，討厭武器，成為可可的私人士兵，整天在世界各地旅行，但他得知可可正在與天才科學家天田南博士一起制定一項計劃……",
    "37786": "不明白與人戀愛的心情，爲此感到煩惱的小糸侑，在初中畢業時被要好的男生告白，卻無法給予回應。\r\n她在此時邂逅的學生會成員七海燈子，不論被誰告白，都無法喜歡上對方。\r\n與燈子感到共鳴的侑，將自己的煩惱坦誠相告，卻反而從燈子那裏聽到了意想不到的話語——\r\n“我好像會喜歡上你。”",
    "36028": "爲了實現日俄戰爭中死去好友寅次，臨死之前「治好我妻子眼睛」的願望，軍人杉元爲了籌集到金錢而從東京前往北海道，因爲傳說在北海道土著阿依努族中有大批金塊存在，而在旅途中杉元結識了土著阿依努人女孩阿希莉。\r\n在阿希莉被熊襲擊時，杉元及時出手救了女孩，杉元一方面感嘆阿希莉所擁有的獵人技能和知識，但也知道阿希莉的父親爲了保護金塊被人殺死。\r\n於是杉元向阿希莉提出自己只要能完成朋友遺願的那部分金塊，剩下的金塊都給阿希莉作爲替父親報酬的資金，作爲交換阿希莉要和自己一起去尋找金塊，於是二人踏上尋找黃金的征途。\r\n另一方面，駐守在北海道第七師團也涉及到黃金尋寶當中蠢蠢欲動——",
    "38436": "蕭炎，主人公，蕭家歷史上空前絕後的鬥氣修煉天才。4歲就開始修煉鬥之氣，10歲擁有了九段鬥之氣，11歲突破十段鬥之氣，一躍成爲家族百年來最年輕的鬥者。然而在12歲那年，他卻“喪失”了修煉能力，只擁有三段鬥之氣。整整三年時間，家族冷遇，旁人輕視，被未婚妻退婚……種種打擊接踵而至。 就在他即將絕望的時候，一縷幽魂從他手上的戒指裏浮現，一扇全新的大門在面前開啓！蕭炎重新成爲家族年輕一輩中的佼佼者，受到衆人的仰慕，他卻不滿足於此。爲了一雪退婚帶來的恥辱，蕭炎來到了魔獸山脈，在藥老的幫助下，進一步提升自己的修煉級別……",
    "35075": "這是地獄的故事。在一如既往充斥着亡者的地獄，閻魔大王的第一輔佐官·鬼燈，對大王的輔佐自不必說，還有對亡者的呵責、對獄卒的指導、對現世的視察，過着如此忙碌的生活。這樣的鬼燈與不論何時都很愉快的夥伴們，再加上鬼燈的青梅竹馬以及雙子妖怪，還有自由隨性的雪鬼等等新面孔，喧鬧而又快樂的地獄每一天再次開幕！ ",
    "39164": "《哆啦A夢》是根據藤子·F·不二雄的同名漫畫改編的電視動畫。該劇自 2005 年起在朝日電視臺播出。由朝日電視臺、信映動畫和 ADK Emotions 製作。\r\n\r\n該劇（以下簡稱本作）於2005年開始播出，是在電視電影誕生25週年之際，作為自1979年開始播出的前一季（以下簡稱第二季第一季）的重大更新而製作的。隨之而來的是，除了高清化、演員陣容（配音演員）的徹底更換、角色設計和設定的改變之外，字幕場景、接下來的預告、主線BGM等的音樂和音效也得到了大幅更新。與此同時，第二部第一季已經動畫化的劇集的重新動畫化也已經開始，所以這部作品帶有濃重的翻拍作品色彩。此外，本次播出時原著已絕版的作品以及首次動畫化的作品也正在播出。在極少數情況下，有將原作中不連續的兩集合併為一集播出的作品，反之，也有將一集分為第一部分和第二部分播出的作品。 2017年再次更新，畫質、角色設計、背景、標題畫面等都發生了變化。\r\n\r\n此外，為了支持數字地面電視廣播，我們轉向高清製作（模擬廣播在2010年6月25日之前以14:9的畫面尺寸播出，從7月2日起以16:9的畫面尺寸播出）。不過，過渡時只有朝日電視臺、ABC TV、Me-Tele在播放數字高清節目，其他電視臺在數字播放開始的同時也開始支持數字高清節目。",
    "3572": "這是2008年播出的電視動畫《超時空要塞F（Frontier）》電影版兩集的最終話，是熱門科幻動作片《超時空要塞》系列的一部分。 2059年，銀河移民艦隊“超時空要塞邊境”遭到未知重裝生命體“金剛”的攻擊，但他們付出了巨大的代價，成功擊退了它們。\r\n從那時起已經過去了幾個月。蘭卡·李 (Ranka Lee) 正在成為明星，謝麗爾·諾姆 (Sheryl Nome) 卻患病並有死亡的預感。早乙女阿爾託在與這兩位女歌手的互動中成長為女武神飛行員，但是……",
    "29893": "作為紀念TV動畫播出10週年的“青之謝幕”項目的一部分而開始。\r\n\r\n將於9月26日（週六）發售的《ARIA The AVVENIRE》共3集：2集是以往未動畫化的原作，以及原作者天野光繪時隔7年為該項目繪製的全新漫畫的原創故事。敬請期待這部全新的作品！",
    "38201": "六胞胎十八歲時在一個神祕的世界相遇。 \r\n有一天，六胞胎參加了他們的高中聚會。 \r\n當他與已經長大成人、成為社會積極分子的同學重聚時，他卻被自己生活中反差強烈的沉悶現實所壓倒，最終喝醉而死，睡著了。 \r\n第二天早上，小松和他的朋友們醒來，發現房間裡有一些奇怪的東西，於是他們前往鎮上。我看到的景色與平常不同，但又有些熟悉。 \r\n正當他們開始懷疑這是一個“過去的世界”時，德卡潘告訴他們，“六個人中，有一個人對這個時代抱有極大的遺憾。”為了查明真相，他們去見見18歲時的自己……",
    "2952": "《最終幻想VII 降臨之子 完全版》（Final Fantasy VII: Advent Children Complete），是於2009年4月16日發售的藍光光盤版本，在2006年9月22－24日的“東京電玩展2006”（TGS 2006）首度發表。完整版包括修改部分鏡頭、畫面及替換部分舊版場景，共增加約30分鐘的片長。",
    "322": "高中生早坂紫每天過着兩點一線的平凡生活，唯一的目標是能夠考入大學。某天她在上學途中邂逅了矢澤藝術學院的學生永瀨嵐，由此進入了他與同伴們所在的沙龍，並結識了以成爲頂尖服裝設計師爲人生目標的高傲男子小泉讓二（佐治）。在被對方的才華和自信徹底征服後，紫不僅接受邀請擔任了他們學園祭時裝展的模特，更在與這羣表面怪異內心卻真誠可愛的朋友的交往中，逐漸改變了對人生的看法，開始追尋自己的夢想。\r\n通過讓二，紫認識了一羣有趣的朋友們。個性單純天真的幸田實和子；表面上看起來桀驁不馴，但實際上非常專一可靠的吉他手永瀨嵐以及男兒身少女心的伊莎貝拉，在和這些朋友們相處的過程中，紫漸漸的找到了自己人生的目標，同時，她和讓二之間，也萌生出了纏綿的感情，但最後還是爲了各自的理想而放棄了，讓二也把自己十八歲以來的心血留給了紫。十年後，紫穿着讓二設計的衣服結了婚，讓二也成爲了設計師，故事就以這種悲劇的結尾而告終。",
    "24": "冢本天滿是高中二年級學生。和許多的女孩子一樣，她也在戀愛。但是，她一直沒能向她非常喜歡的人——同班同學的烏丸大路表白愛意。\r\n天不佑人，天滿突然知道烏丸還有1年就要轉校了這件事！儘管如此，她還是得到了妹妹八雲和友人們的協助。爲了告白她一會兒化裝成護士，一會兒試着發出箭書等等幹了一系列無厘頭的事情。另一個主人公是一個無可救藥的喜歡上這樣的天滿的高中二年級學生播磨拳兒。他是個不良少年，雖然也是那麼的喜歡天滿，但是和天滿一樣，無法向喜歡的人傳達自己的愛意，過着消沉的每一天。當播磨在偶然目擊到天滿和烏丸一起喫午飯後，傷心欲絕的他變得從此拒絕去上學，開始了流浪的旅行。\r\n幾個爲愛情所困的高中二年級學生，爲了實現心中對愛情的美好願望而不懈地努力。然而，這兩人絞盡腦汁，使出一切他們所能想到的辦法，連累了許多無辜羣衆，逼得身邊諸友都看不過去而紛紛插手幫忙……可惜這兩人一直沒能夠向心上人成功告白。於是以學校爲背景，一羣看似普通的角色與微妙戀愛之間展開了羣架似的大暴走 。",
    "31339": "本作的故事發生在西元1600年的日本，在關原之戰的戰場上，爲了替敗退的島津軍斷後的島津豐久，迎擊前來追擊的井伊直政；在一場激戰後，身負重傷的島津豐久突然被帶到了一個充滿門扉的異空間，就此踏上了漂流者與廢棄物對決的戰場……",
    "60787": "講述了秦羽與三兄弟一同飛昇入神界後的故事。秦羽在逐步瞭解神界的規則後，爲了迎娶屬於神界八大家族與自己身份懸殊的姜立，選擇立志成爲最強匠神，隨後從剿滅山賊開始，成就上級神人，被聖皇看重成爲新貴……..一步一步最終達到了可以光明正大向立兒求親的身份。\r\n可此時，面對立兒的衆多“追求者”，無法抉擇的姜家決定爲姜立舉辦招親，誰要能獻上三件禮物壓倒其它競爭者就能贏取姜立，秦羽爲此歷經艱辛，打造了前所未見的一流鴻蒙靈寶爲最終的聘禮。\r\n本以爲萬無一失的他，卻沒想到在最後時刻，姜家竟然不顧公平，宣佈周顯獲勝，秦羽就此爆發…….",
    "60334": "“我無法停止想像。”\r\n對於每個人來說，無論是知道《綠山牆的安妮》的人還是不知道的人。",
    "59711": "這是某個個體瘋狂世界背後的故事。\r\n\r\n一個女孩（玩家）玩著挑戰和死亡的遊戲。\r\n一個青年才俊活著回來賺到錢是有可能的，但丟掉性命也是有可能的。\r\n\r\n世界上某個人，\r\n生活中充滿了世界各地可恨的人。\r\n\r\n玩具名稱：YUKI。\r\n職業：殺人愛好者。\r\n天哉和由久間一起玩耍並喫著混合餐而死。\r\n\r\n\r\n\r\n【簡體原文】\r\n這是一個關於瘋狂世界的故事。\r\n\r\n女孩們（玩家）正在玩一場生死攸關的遊戲。\r\n如果你活下來，你將獲得賞金，但即使你竭盡全力，你也可能會失去生命。\r\n\r\n我們將生活在這樣一個世界中。\r\n這個世界上肯定有這樣的人。\r\n\r\n玩家姓名：幽靈優紀。\r\n職業：謀殺遊戲專業人士。\r\n她今天將再次參加死亡遊戲。",
    "55153": "父母在2年前突然離世後，只剩下柚木四兄弟互相扶持着。作爲一家支柱的穩重長男「隼」、可靠又酷炫的次男「尊」、想幫忙卻不得要領的率直三男「湊」、可愛的四男「嶽」。充滿歡笑和淚水的四兄弟溫馨日常物語開幕！",
    "52168": "Folkvang，建立在小行星上的前沿。\r\n戰國瓦納迪斯機構的實驗室裡，正在進行紅紅高達的運轉實驗。\r\n\r\n對於仍無法滿足理事會提出的條件的魯布里斯來說，\r\n試飛員埃爾諾拉·薩瑪亞 (Elnora Samaya) 變得越來越沮喪。\r\n\r\n——那天是她女兒的四歲生日。",
    "10012": "在一間由貓經營的酒吧裏，有一羣貓在談話。從他們的言談之間可以隱約得知，一場可能會打破時空之間界限的狂兇之盛宴即將到來。\r\n冬木市再度舉行了讓魔術師爲之瘋狂得“聖盃爭霸戰”，參與爭奪的衛宮士郎、Saber、遠坂凜、Archer、葛木宗一郎、Rider等人，結成不同的小組並且對聖盃都抱着勢在必得的野心。然而出人意料的是，這一次必須改以網球、花牌、抽卡片、黑鬍子等民間遊戲來決定勝負。\r\n就在所有參賽者紛紛於遊戲中精疲力盡之時，聖盃赫然出現在大家面前。對聖盃痛恨無比的衛宮士郎，決定以投影出來的武器將之毀滅，不料被劈開的聖盃中竟然冒出了原本不屬於這個時空裏的貓姬！\r\n隨着貓姬的到來，一場將不同次元裏的魔術師糾纏在一起的廝殺，無可避免地正式揭開了序幕。",
    "12113": "《狂戰士黃金時代篇2：征服多德雷》是一場偉大戰鬥的畫卷，聚焦於鷹隊的主要任務——攻佔多德雷要塞。格斯發現自己被格里菲斯的夢想所吸引，並決定離開鷹樂隊，成為他平等的朋友。與此同時，米德蘭王國委託鷹團攻佔堅不可摧的多德雷要塞。鷹團作為米德蘭王國的正規軍，似乎已經取得了輝煌。然而，一切都只是毀滅的前奏。",
    "35082": "在參加全國管樂團比賽之前，\r\n我們是北宇治高中銅管樂團。\r\n夏季的酷暑已經過去，秋天的涼爽跡象即將來臨。\r\n\r\n我的前輩可能退休了...\r\n我們受到的衝擊是如此之大，以至於我們無法輕易擺脫焦慮。\r\n\r\n她是一位特別的前輩，美麗、有魅力、擅長演奏Eufo，每個人都依賴她。\r\n\r\n然而，他時不時露出的冰冷表情，排斥他人的眼神，以及不向任何人展示真實自我的前輩。\r\n\r\n“我想參加全國比賽。”\r\n儘管他比任何人都想得更多，但儘管他只是一名高中生，他還是努力表現得像個成年人。\r\n\r\n我不喜歡這樣的前輩...\r\n也許他討厭它。\r\n\r\n但我...",
    "36563": "將肉體與“外骨骼技術”融合的究極格鬥技——“MEGALO BOX”，將自己的全部賭在上面的男人們的熱血戰鬥開始！\r\n今天也立於未認可地區的賭博比賽賽場上的MEGALO拳擊手“Junk Dog”。雖然具備實力，卻只有靠比賽造假賺錢這一條生存之道，他爲自己的“現在”感到心焦。\r\n但，他與孤高的冠軍·勇利相遇，作爲MEGALO拳擊手，作爲男人，向自己的“現在”發起挑戰——。 ",
    "2159": "以棒球爲題材的作品「王牌投手 振臂高揮」，繼2007年4月～10月播放的TV版以來，將在今年春季檔期播出動畫版第2季了，並沿用第1季的製作班底和聲優陣容。原作是樋口朝自2003年開始在講談社的月刊「AFTERNOON」上連載的同名漫畫，曾獲得2006年第十回手冢治虫文化賞“新生賞”。作品以新設立的高中棒球部爲舞臺，棒球健兒們攜手奮鬥朝着甲子園優勝的目標邁進的青春運動故事，該作不僅有着少年漫畫慣有的熱血情節，也有着不少的笑料。",
    "11813": "　　《史上最強弟子兼一》自從06年TV動畫化之後，再次傳出將製作OVA動畫的消息，OVA動畫將捆綁漫畫第46卷單行本在2012年的3月16日發售，也就是採用了今年比較流行的OAD模式。OVA的劇情將緊接着TV動畫完結時的劇情，而且OVA的劇本將由原作者的松江名俊親自負責。\r\n　　此次OVA的製作陣容有別於06年TV版的陣容，動畫製作公司爲Brain's Base，自然製作人員也全部換成了Brain's Base的下屬員工。女主角風林寺美羽的聲優原本爲川上友子小姐，可以遺憾的是川上友子小姐去年因癌症離開了人世，此次OVA動畫中將由傲嬌女王釘宮理惠來頂替川上友子小姐來擔任風林寺美羽的聲優，其他人的聲優沒有變化。另外OVA動畫新登場的角色將由綠川光、小清水亞美、浪川大輔等知名聲優擔任，聲優陣容更加華麗。",
    "1594": "在都市的小孩子中，有着這樣一個傳言： \r\n只要在深夜0點的時候與“地獄通信”取得聯繫，將無法發泄的怨恨寫下來，地獄少女就會出現，她將爲你把怨恨的人打入地獄。 \r\n然而讓人意想不到的是，這個傳言竟然是真實的。 \r\n寫給地獄通信的信件都會傳達給一名叫做閻魔愛的少女，當她與信件中的怨恨感情產生共鳴的時候，她就會變身成爲地獄少女。 \r\n但是，若要實現願望就要與她締結契約的事，卻沒有在傳說中提及到。 \r\n“人的詛咒會打開兩個通道。一個是把對手送往地獄的，而你的靈魂在死後也會往地獄同行。即使這樣也無所謂嗎？” \r\n",
    "47405": "故事設定在仙俠環境，整體世界觀爲架空世界，所在此世界的各個家族用美食來評斷地位，石家身爲四大家族之首內鬥激烈，石昊的表親一派將其“至尊骨湯寶”用不恥手段奪走，令其一家四散失蹤，石昊被管家爺爺保護隱姓埋名養大，長大後被管家爺爺送往新新新完美廚堂，在那裏一羣學員爲了成爲頂尖的完美廚師而學習奮鬥，每集中以烹飪出最美味的絕世菜餚爲主題上演一出出鬧劇。",
    "957": "故事的舞臺架設在中國風格的虛構國家——彩雲國。雖是名門卻很窮的紅家小姐秀麗因爲小時候對動亂的記憶而想要成爲“能夠幫助人們”的官吏，然而，女性卻無法參加官員的錄用考試。某一天，她突然被引薦去做新登基的國王的教師，以此爲契機，她打通了通向官員錄用考試的道路而成爲了官員。秀麗和新王的戀情，秀麗和同僚的友情的溫馨故事中牽扯着宮廷中權力的鬥爭和豪門中湧動的暗流，絢爛華麗的宮廷浪漫劇慢慢展開……\r\n",
    "934": "雛見澤村是一個遠離市中心、周圍環繞著豐富大自然的村莊。\r\n\r\n曾經本應沉入水壩底部的村莊，\r\n看起來還是和以前一樣\r\n我們歡迎轉學生，前原敬一。\r\n\r\n對於住在城市裡的敬一來說，\r\n與朋友們在雛見澤度過了充滿活力的田園生活，\r\n這本來應該是一段永遠持續下去的幸福時光。\r\n\r\n渡橋是每年舉辦一次的鄉村祭典。\r\n直到那一天到來...\r\n\r\n1975 年 6 月。\r\n寒蟬鳴泣之時。\r\n\r\n日常生活突然結束了，\r\n一連串不可阻擋的戲劇開始了。",
    "14353": "文化廳青年動畫師培養計劃“Anime Mirai 2013”\r\n\r\n“我無法回答這是哪裡的問題。”\r\n“從現在開始，你們兩個玩一個遊戲。”\r\n“玩這個遊戲是冒著生命危險的。”\r\n“比賽結束之前你不能離開商店。”\r\n兩名男子被迫遵守規則。\r\n人性的本質隨著時間的推移而暴露無遺。\r\n死亡遊戲的最後等待著你的是什麼？",
    "14719": "在古代墨西哥繁盛一時的太陽的子民阿茲特克，他們流傳着一枚奇妙的「石鬼面」。那是一枚奇蹟的面具，能讓人擁有一種力量，能獲得永遠的生命併成爲真正的掌控者。然而從某個時候開始，就從歷史中消失了蹤影。\r\n\r\n時光飛逝，來到了19世紀末的英國。在這個人們的思想與生活產生激烈變化的時代，喬納森·喬斯達與迪奧·布蘭度相遇。二人一同渡過了少年時代到青年時代，最後因爲「石鬼面」，而步上了奇特怪異的命運。\r\n\r\n以及在1938年的美國，喬納森·喬斯達的孫子——喬瑟夫·喬斯達長大成人後的故事。爲了守護他重視的人們，與甦醒的超級生物柱之男不停的戰鬥。",
    "249": "日暮戈薇是就讀於國中三年級的15歲普通小女生，某日，她偶然通過家中神社的枯井來到了500年前的戰國時代。時狼煙四起，妖怪橫行，世間大地生靈塗炭。戈薇在御神木那裏邂逅了被封印的半妖犬夜叉。50年前，意欲變成真正妖怪的犬夜叉，爲了得到四魂之玉結識擁有強大靈力的巫女桔梗。經過一段時間相處，兩人之間產生了感情。犬夜叉因此希望變成人類，而桔梗也打算在淨化完四魂之玉後過回普通人的生活。然而，對桔梗心存邪念的盜賊鬼蜘蛛將靈魂和肉體獻給妖怪，繼而轉生變成邪惡的半妖奈落。在他的一番挑撥下，犬夜叉被桔梗封印在神木之上，重傷的桔梗也在悲傷絕望中死去。\r\n　　桔梗轉生的戈薇解救了犬夜叉，卻不慎將四魂之玉射成碎片。爲了找回碎片，她和犬夜叉以及隨後遇到的夥伴：七寶、彌勒、珊瑚踏上了充滿艱難險阻的旅途…… ",
    "50403": "大辰國帝后因意外互換了身份，原本兩看生厭的人卻因爲互換體會到了彼此的難處。在互換的過程中，逐漸開始互相理解、互相信任。在邊疆告急的危機關頭，蕭錦昀（實際爲徐鈺）爲平定邊境御駕親征，最終凱旋。就在帝后二人克服萬難順利換回身體之後，韃靼女王卻突然入宮。與此同時，朝野之中，三王爺想要奪權的心思昭然若揭......",
    "12031": "公元前，中國西部的秦國。\r\n心心，曾經是一名僕人，立志成為“世界偉大的幕府軍”。\r\n他與秦王、於正信王、永成有著共同的願望，希望通過統一中國來結束世界的貧困，而這一點是無人能實現的。\r\n他作為秦軍“八神隊八神隊”的統帥在戰場上服役。\r\n另一方面，在軍事總司令翔平君和法學家利尻的合作下，從政敵良府良府手中奪回國家實權的遊星，\r\n通過中國統一建立新的“法治國家”\r\n開始走向實現。\r\n\r\n秦軍欲入侵，\r\n目標是從新基地“害羣之馬”奪取趙國西部地區。\r\n然而，這一計劃遭到了趙國天才戰術家李默谷的戰略阻礙，他看到秦國統一中國的舉動是危險的，立即採取了反制措施。另一方面，翔平君\r\n他提出了一個奇怪的計劃，攻打趙國王都邯鄲附近的鄴城。\r\n為了與李福競爭，優秀軍事家王建奧先，\r\n隨後形成了由 Kanki Kanki 和 Yang Tanwa Yotanwa 領導的三軍聯軍。\r\n\r\n此外，備受期待的新一代新“Hishintai”，\r\n蒙恬的《樂花體學堂》和王源的《玉鳳臺玉鳳臺》\r\n他將作為一支單獨的軍隊加入其中。\r\n\r\n諾坎普的激戰終於要開始了！",
    "62249": "林動爲了從百朝大戰中脫穎而出，帶着同伴小貂、小炎深入危機四伏的遠古密藏尋找機緣。經歷重重艱險後，他擊敗了宿敵林琅天，在四宗殿的青龍殿獲得殿主的武學傳承，還獲得生死轉輪丹，幫助小貂重塑了身體。此後，林動又通過挑戰超級王朝參賽者以提升自己積分排名的方式，成功獲得了百朝大戰冠軍之戰的參賽資格，並在萬衆矚目中再次將林琅天徹底打敗。然而，心存不甘的林琅天卻與潛伏在百朝大戰戰場上的西玄域奸細勾結，啓動封天陣圖要奪走百朝大戰所在的遠古戰場，並將林動等人置於死地。最終，林動帶領衆多參賽者，齊心協力破解西玄域陰謀，捍衛東玄域利益。林動因此成爲百朝大戰冠軍，並加入超級宗門中的道宗。",
    "56805": "勇者雷歐從魔王軍的侵略中拯救了世界。\r\n然而對於迎來和平的人族來說，他的強大實力是個極大的威脅。\r\n他最終被趕出了聖都。\r\n\r\n失去了地位、榮譽和安身之所，四處漂泊的勇者最終來到了……千瘡百孔的魔王軍？！\r\n\r\n不知是出於對人族的憤恨抑或是自暴自棄，他向魔王隱瞞了身份，同時開始和四天王一起嘗試重建軍隊。\r\n退役勇者大展拳腳，等待他的會是什麼？",
    "54764": "這個故事發生在二戰結束前不久。\r\n小豆豆一年級時就因為焦躁不安而被學校開除。\r\n小豆豆最終進入了媽媽為她創辦的巴學園，在那裡她遇到了自由而獨特的學校文化和她的老師小林先生。\r\n“你真是個好女孩。”\r\n小豆豆充滿活力的一天從這裡開始！",
    "25517": "　　《魔術快鬥1412》是根據日本漫畫家青山剛昌創作漫畫《魔術快鬥》改編而成的電視動畫系列，是繼之前以《名偵探柯南》特別篇的形式間斷播出的TMS版《魔術快鬥》動畫後，獨立播出的動畫系列。 ",
    "31490": "“ 頂上戰爭”的兩年後，依然被海軍追擊的草帽海賊團駕駛着桑尼號到海上最大的娛樂大船黃金城中娛樂，這艘巨大輪船由名叫 吉爾德·泰佐洛 （山路和弘配音）的男人統治，這位喫了 黃金果實的男人能把一切都變成黃金。 路飛 （ 田中真弓 配音）在黃金城中遭到泰佐洛與他的幾個同樣具有神奇能力的手下們的算計，陷入困境。 索隆 （中井和哉配音）被脅爲人質， 娜美 （岡村明美配音）在城中偶遇的老朋友 卡莉娜 （滿島光配音）的幫助下，一起開展拯救索隆、打倒泰佐洛的行動 。",
    "4985": "劇場版「魔法少女奈葉 The MOVIE 1st」是動畫第一季「魔法少女奈葉」的升級強化版。將TV系列第1季全13話的映像進行組合，製作成超過100分鐘的新映像作品，所以並不是通常所說的總集篇。故事既將忠實的跟隨着第一季的線路，又會加入各種的展開（包括小說，DRAMA CD，續篇的附加設定）。對於看過TV系列的人來說，是觸及對之後各種各樣的事件而成長的，不知不覺成爲引導新時代的兩個少女，高町奈葉和菲特泰斯特羅莎的相遇和開端的故事；而對於第一次接觸劇場的人來說這是個被命運翻弄的二個少女的相遇，戰鬥和友情的故事。滿載SF風味的魔法戰鬥的視覺享受和直接的故事，以劇場版纔有的質量展開。",
    "10080": "故事將繼續講訴桂木桂馬在笨蛋惡魔艾露西的幫助下狩獵驅魂的故事，艾露西在地獄的好朋友白婭也將露面。",
    "34021": "一艘在伊豆海岸航行的賭船。年輕的保鏢石川五右衛門從敵對組織的攻擊中拯救了鐵龍會的領導者，但緊接著發生了大爆炸，船隻嚴重受損。點燃這艘船的人是霍克，一個被稱為“百慕大幽靈”的大個子。混亂中，盧平和他的朋友們拿走了賭船上的所有錢，但霍克的目標卻是盧平、次元和不二子。另一方面，被集團認定為叛徒的五右衛門，為了報屈辱，向盧平等人發起挑戰，要求他們在追擊自己的霍克面前正面交鋒。",
    "6377": "製作團隊決定重新宣傳新的OAD版本的《再見絕布老師》。第一卷於2009年11月17日發售，第19卷為初回限定版，第二卷於2010年2月17日發售。第20卷為初回限定版。\r\n\r\n圍繞作者的存在、日本社會現象的大量滲透和自我嘲諷，以作者自身的知識為基礎，運用原創或特定詞彙、相關事件等相關觀點。這部作品裡有不為人知的物體和人物，有讓知識分子和戀人笑逐顏開的時事素材，有梗概幽默的內部內容，有現代文學復興的風格，是一部成功作品最鮮明的特徵。",
    "37936": "霧山，是所有放山之人夢寐以求的聖地。霧山五行更是所有人夢想追逐的稱號。爲名者，爲利者，爲財者，爲夢者，無一不向往，無一不貪婪。稱號固然響亮，世人都知道他光彩的表面，卻不知他背後的種種心酸與痛苦。",
    "23775": "兩集電影版（電視劇第 1 至 13 集）的第一部分重新剪輯了電視劇《進擊的巨人》的全部 25 集，這部動畫改編自諫山創的熱門漫畫，於 2013 年 4 月至 9 月播出時大受歡迎。音頻為 5.1 聲道重製版並配有新配音，視頻為藍光包的修改版本，電視版包括以下場景：尚未顯示。主題曲將由曾執導該劇並成為熱門話題的 Linked Horizo​​​​n 創作的新曲《紅蓮的坐標》，片尾曲將由原聲帶作曲者澤野弘之演唱。在一個由食人的神祕巨人統治的世界裡，人類建造了50米高的巨大屏障並居住在其中。小男孩艾倫·耶格（Eren Jaeger）夢想著一個從未見過的外部世界，但有一天，一個可以超越牆壁的巨大泰坦出現，他的夢想破滅了。艾倫的母親在他眼前被泰坦喫掉，他憤怒地加入了訓練軍團，與泰坦作戰。",
    "38408": "該漫畫自2014年堀越耕平在《週刊少年JUMP》（集英社出版）連載以來，累計發行量超過24億冊，深受好評。\r\n在一個大約80%的人口天生具有被稱為“怪癖”的超自然能力的世界裡，許多年輕人夢想成為保護人民和社會的英雄，但故事描繪了出生時沒有“怪癖”的主人公綠谷出久（出久飾），他成長為一名成熟的英雄。\r\n在本作中，出久、爆豪、御茶子、轟以及雄英高中英雄部一年級A班的全體學生齊聚一堂。他取代了受到全世界人民仰慕但已退出英雄活動的“和平象徵”歐爾麥特，轉而在某起事件的幕後活動，與系列史上最強大的敵人（反派）、擁有壓倒性實力的九號對峙。",
    "58059": "利卡德魔法學院六年級學生——薇兒，富德賽兒，綽號“只是個長生”。\r\n\r\n薇爾仁一開始就無法無天的使用魔城，掛著大師派視野的尾巴。 \r\n\r\n遵守當時的規章制度，法律的承諾，大師作為魔法師的工作，最強大的“五杖”的目標，然而，路還遙不可及。\r\n\r\n有一天，一羣人不斷地攻擊地下城堡，打敗怪物，卻看到了同樣自白的自白——託託託水安，\r\n現在強大的敵人正在攻擊底層……",
    "54846": "大一新生袁君瑭爲了接近一直暗戀的學姐朱茱報考了閔松大學，在學校裏意外認識了休學的前偶像兼學姐李詩婭後，在李詩婭的主動接近下兩人成爲朋友，並和朱茱一起組成了好友三人組。朱茱明明察覺了袁君瑭對自己的愛慕之情，但是卻始終沒有勇氣答應，並避免一切和他曖昧的接觸，保持着朋友的距離。",
    "54790": "吸血鬼及人造人、怪盜、狼人、開膛手，還有名偵探。異形蠢動的十九世紀末歐洲，人類親和派的吸血鬼遭到銀樁貫穿虐殺死亡。找來解決此案的，是專門處理人類避之唯恐不及的「怪物案件」的專門偵探輪堂鴉夜，以及帶着奇怪鳥籠的男人真打津輕。他們從留存的線索和怪物才具備的特性導出推理。充滿謎團宛如噩夢的笑劇，在此開幕！",
    "51680": "一眼看上去酷酷的男孩，不知爲何，接觸後才發現...他們都很呆萌！忘帶錢包、電車上聽音樂卻沒插耳機、戴着隱形眼鏡卻還假裝抬眼鏡、吸管插反、把鞋拔錯當成雨傘——即使是這樣的失誤也很酷，他們就是“呆萌酷男孩”。15分鍾一集的日常小故事，兩季度連播。只要看了就一定會喜歡上他們，這是一部能讓你歡笑和治癒的喜劇。",
    "37029": "這是地獄的故事。在一如既往充斥着亡者的地獄，閻魔大王的第一輔佐官·鬼燈，對大王的輔佐自不必說，還有對亡者的呵責、對獄卒的指導、對現世的視察，過着如此忙碌的生活。這樣的鬼燈與不論何時都很愉快的夥伴們，再加上久違的西洋地獄惡魔，以及來自童話的公主和鶴之類，喧鬧而又快樂的地獄每一天仍將繼續！ ",
    "35798": "熱門動漫系列《名偵探柯南》的第 26 部電影。\r\n\r\n太平洋浮標是一個連接世界各地警察部隊擁有的安全攝像頭的海上設施，已在東京八丈島附近建成，來自世界各地的工程師已經聚集在一起，為其全面運營做準備。一項使用面部識別系統的新技術正在測試中。與此同時，柯南和少年偵探團受園子的邀請來到八丈島觀鯨。然後，柯南從衝谷昴（赤井秀一飾）那裡收到消息，一名歐洲刑警組織的僱員在德國被一個名叫金的黑衣組織謀殺。不安的柯南進入太平洋浮標，卻發生了一名女工程師被黑衣組織綁架的事件。這時，留在八丈島上的灰原身上出現了一個黑影。\r\n\r\n澤村和樹客串配音，飾演故事背景的國際刑警組織海洋設施“太平洋浮標”所長牧野洋介。導演是《名偵探柯南：零的執行者》的立川雄鶴。",
    "18429": "有一天，警方接到通知，他們將收到存放在貝卡鎮一家銀行保險箱裡的寶石“櫻桃藍寶石”。令人驚訝的是，發信人並不是快鬥小子，而是魯邦三世。錢形警官與目暮警官聯手逮捕盧平，但櫻桃藍寶石落入了盧平手中。盧平隨後聯繫了一位名叫艾倫·史密斯的神祕男子。與此同時，海外人氣偶像埃米利歐抵達日本，少年偵探團對埃米利歐一心一意，柯南卻發現了曾與柯南聯手調查維斯帕尼亞王國案件並成為埃米利歐保鏢的次元大輔，柯南懷疑盧平一夥正在密謀什麼。這時，埃米利奧受到了威脅。然而，這只是盧平和柯南之間的大事件和對抗的開始。",
    "39392": "本能地問...\r\n\r\n帶來新風格的麒麟之子七尾老師。\r\n充滿優雅濃濃情色的處女書《Master_Piece》終於被製作成OVA了！\r\n\r\n青梅竹馬、繼母……\r\n由散發著迷人魅力的女主角為您帶來。\r\n高端情色就在這裡，包含著一切的妖媚和密集的刺激。",
    "16782": "作品以愛情來臨前的孤獨——“孤悲”來呈現“戀愛”的主題。梅雨時節，以成爲鞋匠爲目標的高中生孝雄與神祕的女性百香裏，在雨中的日本庭園中相遇。以女性留給少年的一篇萬葉集爲契機，故事就此開展……。",
    "33926": "《全職高手》是根據蝴蝶藍同名電子遊戲競技小說改編，由閱文集團、騰訊視頻、東申影業出品，嗶哩嗶哩彈幕網聯合出品，視美精典負責製作，陳坤擔任總監製的網絡動畫。\r\n該動畫以網遊頂尖高手葉修爲主角，講述了他被俱樂部驅逐，離開職業圈併成爲網吧網管後，在榮耀第十區重新投入了遊戲並重返巔峯之路的故事。",
    "2158": "1980年4月26日，東映製作成動畫電影。預計將成為繼去年大片《銀河鐵道999》之後人氣漫畫的電影改編作品。沒有動畫製作經驗的恩地英夫被任命為導演，使其成為動畫中獨一無二的作品，並且作品內容也有優劣之分。不過，正如原作者本人所說，“在我所有的作品中，《致地球……》可能因為被動畫化而成為最著名的作品。”這是第一部被拍成電影的作品，是談論《致地球……》時不可或缺的作品，包括它與原作的不同之處。",
    "6586": "一個主人公爲成爲蛋糕師而奮鬥的萌系物語。故事主人公天野草莓14歲，是一個可愛的追夢少女，他從小就喜歡蛋糕，渴望成爲一名出色蛋糕師爲人們帶來歡笑。而天不隨人願的是，天野草莓做蛋糕的天賦和他喜歡蛋糕的狂熱程度成反比，以至於家人聽到他要下廚大顯身手都頻頻黑線。某天，天野草莓去參加蛋糕展示會，他邂逅了專職糕點的神祕男人，男人問他要不要到學習蛋糕製作的名門學校“聖瑪麗學園”，於是，天野草莓開始了他追逐夢想的第一戰……",
    "50634": "淹沒在可愛的臉龐裡……\r\n您將收到您所見過的最高品質的 Troiki...♪\r\n\r\n一個獨特的美麗女孩角色，可愛到讓人瘋狂。\r\n極町是一位天才，他以不問不答的方式吸引了讀者。\r\n名作系列《楓與鈴》終於製作成OVA了！",
    "3588": "母親在眼前被強姦、妹妹被帶走的美麗少女圓城命，用左臂上仍留有餘效的噬魂師向獸人發起復仇挑戰。\r\n然而，他被獸人首領白虎擊敗。\r\n她的處女膜被一根和她手臂一樣長的陰莖打破了，她尖叫起來。\r\n“停下來，它不合適！它會壞掉的！”\r\n\r\n她的子宮裡充滿了湧出的精液，肚子脹得像孕婦一樣。\r\n此外，白虎的下屬無情地用雞巴堵住了她所有的洞。\r\n“我不能再這樣了，我不能再有這麼多了……我會死的……”\r\n\r\n失焦的眼神折射出過去的悲劇……\r\n“媽媽，好啦好啦！”\r\n\r\n回想起她的母親被一隻噁心的手和陰莖變成了屍體，她為自己挺身而出。\r\n無盡的屈辱和復仇的帷幕就此拉開。",
    "50739": "升入高中一年級的藤宮周開始獨居生活。\r\n他住的公寓隔壁住着學校裏最出色的美少女椎名真晝。\r\n兩人雖然沒有什麼特別的關係，但因爲周把傘借給了在雨中溼透的她，所以兩人開始了奇妙的交流。\r\n看着獨自過着墮落生活的周，真晝忙着做飯、打掃房間、在各方面照顧着他。\r\n作爲鄰居朝夕相處的兩人，慢慢地，一點點地，連通了彼此的心。\r\n這是一個和可愛的鄰居甜蜜而焦躁的戀愛故事。",
    "52505": "　　靈感少女夜宵因交通事故失去了雙親，母親的靈魂還在事故時被惡靈奪走，爲了找回夜宵母親的靈魂，擁有通靈體質的螢多朗和夜宵一起前往惡靈瀰漫的靈異地點。",
    "36593": "故事發生在《HUG! 光之美少女》第36、37話。\r\n\r\n有一天，大反派米登突然對光之美少女們施加黑暗魔法，搶走了她們的回憶並把她們變成了小寶寶，本來55人最後只有《光之美少女》（初代）以及HUG! 光之美少女的成員7人僥倖逃脫，不過除了野乃花和美墨莎莎，其他5人跟其他光之美少女一樣也變成了小寶寶。面對着這一空前的大危機，爲了奪回重要的回憶，僥倖逃脫的那兩代光之美少女們將會攜起手來，一起展開一場驚心動魄的戰鬥與大冒險！",
    "30885": "單行本第10卷，第11卷同捆OAD",
    "26123": "權力喜劇《學生會幹事》的第二部動畫長片，以少男多女的後宮學校為背景，充滿了搞笑和黃色笑話。原作是東善氏家的四格漫畫，在週刊少年Magazine上連載，並被動畫化為電影、電視劇第二季、OVA、OAD。櫻西學園高中是一所擁有 28 名男學生和 524 名女學生的以女性為主的學校，故事圍繞主角津田隆俊偶然成為學生會副會長，描繪了獨特的學生會成員的日常生活。飾演高俊的淺沼慎太郎、飾演將高俊拉進學生會的學生會會長天草詩乃等的日笠陽子，都是前作中熟悉的演員陣容。導演是曾執導過電視劇第二季和前電影的金澤公光。",
    "37435": "自人類遷往新的疆域——火星——已過去50年。這裏是一個幾乎全由AI建立起的文明時代，而人類則成了消極的享樂者。\r\n\r\n有一個女孩，在首都阿爾巴市堅強地生活着，一邊打工一邊努力實現成爲音樂家的夢想。她總感覺缺少些什麼。她的名字是卡羅爾。\r\n有一個女孩，出生在省會赫謝爾市一個富裕的家庭中。她渴望着成爲音樂家，但身邊人都無法理解她。她覺得自己是世界上最孤獨的人。她的名字是朱絲蒂。\r\n\r\n兩人偶遇了。\r\n她們禁不住要歌唱，她們禁不住要創作音樂。\r\n只要兩人一起的話，就感覺能做到。\r\n\r\n或許，她倆只能在這時代裏激起微小的漣漪。\r\n然而長此以往，這漣漪遲早會化作滔天的巨浪。",
    "2605": "全三季合集 再見絕對老師 一個關於可以從 BD 召喚的默默無聞的故事。",
    "8063": "漫畫第5卷（2011年3月22日發售）與高級動畫DVD一起收錄在限定版中，並包含“世界一初戀〜小野寺律事件〜”的第0集（約20分鐘）。工作人員與TV動畫版幾乎相同。\r\n\r\n漫畫第 6 卷（2011 年 9 月 27 日發售）附贈動畫 DVD 限定版。標題為《世界一初戀～羽鳥良幸事件》，TV動畫版全長12.5集（約20分鐘）。原作是《羽鳥由之事件No.1》。",
    "24471": "單行本第17、18、19、24卷同捆OAD",
    "23225": "《Nachuyachumi》將於 7 月 25 日在東京電視臺播出。全新動畫《Nachuyachumi+》將於 8 月和 9 月（各為單集）播出。",
    "41389": "“兩個人的愛不能單獨形成；我們互相保證。”\r\n命中註定的相遇後的求婚，破舊公寓的新婚生活，結婚戒指和對父母的問候，儘管公寓被燒毀，一對新婚夫婦在昭和風格的房子裡加深了愛……丈夫的名字是星空佑崎（Nasa），妻子的名字是司。東尼庫和他可愛的妻子充滿興奮和興奮的新婚生活隨著有西川家的綾和小要的到來而變得更加熱鬧，他們感謝他、輕信天真的女孩千歲和她的女僕，還有很棒的新朋友！那麼，他們的婚禮又會發生什麼呢？ ？\r\n\r\n2022年是他藝術生涯20週年，而文筆更加出彩的羽田健二郎的原作目前正在小學館《週刊少年Sunday》連載！人們為什麼要結婚？ Tonikaku充滿了可愛、珍貴、寶石的故事！將可愛和玩具傳播到全世界的熱門動畫第二季！",
    "1376": "在故事完結篇後所推出來的OVA。以Mo~tto! 小魔女DoReMi爲藍本，講述穿插於第三部中的軼事。故事主要圍繞在DoReMi、羽月、小愛、音符、小桃子、以及其他同學、家人和朋友的小故事。",
    "48849": "漫長的暑假已然過半的8月16日。聚集在學校裏的中學三年級學生·長良一行人突然被捲進從未設想過的事態之中。長良本人自不必說，神祕的轉校生·希和瑞穗以及朝風等36名同班同學，都隨着學校一起在異次元之中漂流。而且他們在漂流的同時也獲得了各種各樣的“能力”。有因爲獲得了超越常人的能力而心生歡喜，用能力肆意作亂的人，也有作爲領導統帥着學生們，拼死尋找回到原本世界方法的人。相互質疑、無法剋制的嫉妒心，還有支配欲引發了對立。接二連三發生的難以解決的事件面前，少年少女們突然被扔進了求生生活之中。長良他們究竟能否攻略這個世界，平安回到原本的世界呢……",
    "49828": "星元122年――\r\n\r\n在衆多企業擴展到宇宙並構築巨大經濟圈的時代，\r\n有一名少女自邊境地區·水星轉來MS產業的最大企業“貝納裏特集團”旗下所經營的“阿斯提卡西亞高等專門學園”。\r\n\r\n她名爲蘇萊塔·墨丘利。\r\n內心純真的少女隨着胸口鮮紅的閃爍亮光逐步邁向新世界。",
    "49889": "曾經因爲父母的關係被召喚到異世界的男高中生深澄真，本應作爲勇者與魔族戰鬥。\r\n但是，他被作爲召喚主的女神罵道“太醜了”，勇者的稱號立即被剝奪。\r\n他被扔到最邊遠的荒野。\r\n被打上勇者失格烙印的真，在荒野中徘徊，與成爲自己隨從的上位龍種“蜃”巴，再加上“災害的黑蜘蛛”澪，開始了異世界重建之旅。\r\n途中，深澄一行反覆遭遇各種各樣的相遇和離別，打敗了在異世界蔓延的惡徒們。\r\n並且，還跨過了由於女神的反覆無常而被捲進的魔族戰爭，他們的旅途在學園中立都市羅茨加德，和兩名沒見過的勇者一同繼續！\r\n被神和人族拋棄的男人的異世界改造幻想劇第二幕，堂堂開幕！",
    "9513": "別西卜 你找到的嬰兒就是大魔王！ ？\r\n2010年10月23日起在“Jump Super Anime Tour 2010”中放映。從故事的開頭開始的類似摘要的內容。該作品收錄在本書第9卷附帶的限量版DVD中。",
    "429": "內容相當於TV版第53話，主角爲蕾拉，描寫蕾拉麪對自我的心路歷程。",
    "42745": "城裡流行的日常幻想又回來了！\r\n覺醒了惡魔之力後，為了打破黑暗一族的封印。\r\n主角沙米子儘管經歷了掙扎，但仍堅持戰鬥。\r\n本來應該是對手的魔法少女莫莫，卻莫名其妙地成為了合作關係。\r\n我們將一起追尋從城鎮消失的魔法少女之謎……！ ？\r\n而且，小鎮裡出現了新的惡魔，沙美子等人又會發生什麼呢……？",
    "22": "第1部“手塚VS跡部”\r\n原著《網球王子》將於 2019 年迎來開播 20 週年。\r\n為了迎接新的一年，“網球王子最佳遊戲！！”項目工作人員和演員們用新的思維描繪名場比賽已經開始了！\r\n第一場比賽選為關東大學錦標賽第1輪青學vs冰帝單打1“手塚vs跡部”。兩校校長的激情再燃！\r\n\r\n第 2 部分“幹/凱多 vs. 志戶/大鳥/大石/菊丸 vs. 仁王/柳生”\r\n原著《網球王子》即將迎來上映20週年。\r\n為了準備來年，工作人員和演員將開始一個名為“網球王子最佳遊戲！！”的項目，工作人員和演員將重新想像著名的比賽！\r\n從取得巨大成功的第一集開始，我們決定將那些令人難忘的戰鬥陸續重新動畫化。\r\n你無法將目光從王子們身上移開，因為他們在每場比賽中都牢記自己的感受！\r\n\r\n第三部“富士VS桐原”\r\n《網球王子 BEST GAMES!!》紀念原作《網球王子》連載 20 週年。\r\n重現眾多激烈比賽中的著名比賽項目的第三期終於開始了！\r\n第一部講述了手塚和跡部之間永恆的比賽。\r\n繼第二部分描繪了雙方的戰鬥風格之後，選擇了關東大錦標賽決賽的比賽“富士VS桐原”。\r\n天才不二和二年級王牌桐原之間的激烈比賽，在工作人員和演員們的熱情下，栩栩如生地再現……！",
    "61784": "獸神出世，​​血洗人間，道玄挺身迎戰，正魔勢力迎來鉅變，鬼厲雪琪再次站上命運的交錯點。浩劫過處，人心與神器，同臨破碎之淵……",
    "56511": "與積極的女孩進行甜蜜而相互的性愛！\r\n根據純愛與性的才華橫溢的作家 Saimon 的原作改編的愛情漫畫 OVA 版本！\r\n\r\n傲嬌女僕服務性愛！根據純愛與性的才華橫溢的作家 Saimon 的原作改編的愛情漫畫 OVA 版本！\r\n\r\n傲嬌女僕和你做愛！\r\n根據純愛與性的才華橫溢的作家 Saimon 的原作改編的愛情漫畫 OVA 版本！\r\n\r\n一個一年級的天才，竟然對一個一年級第二名的男人猥褻幹擾他的學習！ ？\r\n根據純愛與性的才華橫溢的作家 Saimon 的原作改編的愛情漫畫 OVA 版本！\r\n\r\n與跟蹤女孩的誤解性行為！ ？根據純愛與性的才華橫溢的作家 Saimon 的原作改編的愛情漫畫 OVA 版本！\r\n\r\n老師和學生，禁止的親密行為！ ？根據純愛與性的才華橫溢的作家 Saimon 的原作改編的愛情漫畫 OVA 版本！",
    "53859": "西方神仙妖怪也流行在人間合租？全網閱讀量破10億的超高人氣漫畫改編，畫風獨特、笑點密集、溫馨治癒、萌點爆棚的泡麪番《萬聖街》來啦！單純可愛的小惡魔泥泥入住萬聖街公寓的1031室，他的室友們可都不是一般人：慵懶搞怪、主業是遊戲主播的吸血鬼艾勒；喝涼水都塞牙、廣場舞大神狼人大毛；嚴肅古板的天使房東林恩和他天真爛漫的妹妹莉莉等等。而他們都不知道，泥泥的身上還沉睡着魔王的力量。邪惡勢力緊追不捨，泥泥和他的朋友們能否化險爲夷？歡樂溫馨與神祕懸疑交織的日常喜劇拉開序幕！",
    "14175": "東京出身的女子高中生 松前緒花 入住了祖母經營的溫泉旅館“喜翠莊”。在與見習廚師鶴來民子和見習仲居押水菜子度過的日子中，習慣了喜翠莊生活的緒花漸漸開始注意到的自身的變化。\r\n\r\n深秋的某天，同班同學、競爭對手“福屋”旅館的女兒 和倉結名來到了喜翠莊進行女將修行。\r\n\r\n一邊被自由奔放的結名弄的不知所措、又一邊照顧她的緒花，在打掃的時候，在雜物櫃中發現的某個東西。",
    "36106": "單行本第24、25、26卷限定版同捆OAD",
    "3604": "電視劇《向陽素描》第二部，改編自青木梅的原作。\r\n由野就讀於她夢想的私立學校山吹高中的藝術系。\r\n我離開了父母，住在學校前面一個叫“向日莊”的小公寓裡。\r\n由乃開始獨自生活，在那裡她遇到了同學宮子，\r\n我見到了我的前輩，Sae 和 Hiro。\r\n在因美術系怪人聚集而聞名的向陽莊，\r\n每一天都充滿了令人興奮的事件。\r\n然而，儘管他對陌生的生活感到困惑，但他身邊卻有善良溫暖的朋友。\r\n尤諾現在正慢慢地朝著她的夢想走去。",
    "6582": "《天體戰士》，一部很適合拍特攝片的漫畫，一個很白、很無聊、很猥瑣、很腦殘的故事……但是，依然有人很喜歡這個故事，於是也就當然有人敢毅然決定，要拍成動畫片來非禮觀衆的眼球，荼毒讀者的大腦了。 \r\n故事發生在神奈川縣川崎市，企圖征服世界的惡之怪人軍團弗羅夏姆，和正義的朋友桑雷德之間的戰鬥開始了……主人公看似桑雷德，但實質上是弗羅夏德的川崎市支部幹部班普將軍——壞蛋一方的怪人。 ",
    "31741": "這是另一個魔法師——七大洋的年輕統治者的冒險故事的開始！\r\n大高忍的人氣漫畫《魔笛MAGI》\r\n作為正統前篇開始連載的《魔笛MAGI：辛巴達的冒險》，\r\n故事開始於《魔笛MAGI》主線劇情前30年。\r\n辛巴達，一個後來被稱為“七大洋之王”的男孩\r\n在各種相遇和離別中成長，\r\n最終，他走上了成為國王的道路。",
    "4087": "孤兒哈金從小被神父收養，沒想到，表面上光鮮僞善的神職人員背地裏卻是個以虐待兒童爲樂的禽獸。雖然生活在非人的待遇之下，但單純的哈金從來都沒有放棄過可以獲得自由的夢想，沒想到，這一天，她的夢想竟然成爲了現實。當那個名爲道子的美麗女人出現在她的面前時，當哈金坐上她那造型誇張的坐騎時，當身後的警察馬不停蹄的追趕她們二人的時，哈金明白，從此以後，她的命運，將完完全全的由她自己來掌控。\r\n就這樣，哈金和道子踏上了逃亡與流浪的旅程。她們的終點在哪裏？桀驁不馴的道子又究竟有着怎樣的神祕過往？",
    "15039": "某天，她突然出現了。",
    "49784": "他是魔界大魔王沙利文的孫子，將就讀於他擔任董事長的魔王學校。\r\n講述了人類少年鈴木入間在惡魔學校的奮鬥與成長。\r\n動畫《我加入了惡魔！入間君》\r\n\r\n在第三季中，入間的下一個測試......\r\n這是人們為了進入魔界的巨大叢林而爭奪食物的〈豐收祭〉！\r\n同學之間成為競爭對手\r\n一場激動人心的肉搏戰和策略之戰即將展開！ ？",
    "31964": "該漫畫自2014年堀越耕平在《週刊少年JUMP》（集英社出版）連載以來，累計發行量超過24億冊，深受好評。\r\n在一個大約80%的人口天生具有被稱為“怪癖”的超自然能力的世界裡，許多年輕人夢想成為保護人民和社會的英雄，但故事描繪了出生時沒有“怪癖”的主人公綠谷出久（出久飾），他成長為一名成熟的英雄。\r\n在本作中，出久、爆豪、御茶子、轟以及雄英高中英雄部一年級A班的全體學生齊聚一堂。他取代了受到全世界人民仰慕但已退出英雄活動的“和平象徵”歐爾麥特，轉而在某起事件的幕後活動，與系列史上最強大的敵人（反派）、擁有壓倒性實力的九號對峙。",
    "42249": "花垣武道是一名無用的打工者，正處於人生的最低谷。\r\n他得知自己從中學起一生中唯一的摯愛日向橘被最惡棍東京萬會殺害。\r\n得知此事的第二天，竹道在站臺上，被人從後面推倒，跌倒在鐵軌上，準備受死，但當他睜開眼睛時，卻發現自己穿越到了12年前。\r\n他穿越回12年前的初中時代，正值人生巔峯，為了拯救愛人，改變那個不斷逃跑的人，開始了復仇任務！",
    "35507": "東京高等專門學校。\r\n這是一所擁有100%的成功率和就業率，每月獎勵價值10萬日元積分的天堂般的學校，但實際上，這是一所只有少數成績優秀的學生才能獲得優待的擇優學校。\r\n綾小路清隆被分配到充滿了問題兒童的D班，他與目標是升入A班的同學堀北鈴音合作。在荒島上完成生存測試後，他在豪華遊輪上享受短暫的休息，但是……\r\n在那裡，一場涉及各班級的新的特殊考試即將開始。是針對班級、團體還是個人？\r\n當其他班級表現出令人不安的舉動時，混亂的D班級發現自己陷入了困境。徘徊在信任與懷疑之間的學生們能否辨別出真相呢？新的學校末日現在再次開始。",
    "42091": "非常受歡迎的作品，全球總發行量超過一億冊。\r\n《進擊的巨人》最新動畫電影版已確定製作！\r\n這次，TV動畫從第1季到第3季全部59集，被重新剪輯成單一電影。",
    "59389": "大千世界，無奇不有。 驪珠洞天中本該有大氣運的貧寒少年，因爲本命瓷碎裂的緣故，使得機緣臨身卻難以捉住。基於此，衆多大佬紛紛以少年爲焦點進行佈局，使得少年身邊的朋友獲得大機緣，而少年卻置身風口浪尖之上…",
    "59205": "自幼便憧憬勇者的艾莉西亞，最終被國王選中成爲13名勇者之一。\r\n勇者們帶着傳說中的寶劍前去討伐魔獸王克雷瓦提斯。\r\n但如此魯莽的舉動，卻爲艾多西亞大陸的人族招來了可能導致滅絕的危機。\r\n而全世界唯一的希望，就這樣被託付給了魔獸王的一個嬰兒——",
    "54968": "只有一個女主角！但卻是後宮？\r\n憧憬着漫畫一般的後宮狀態的戲劇社學長北濱瑛二，以及在暗戀的學長面前就會忍不住扮演起“角色”的七倉凜。\r\n小傲嬌、小惡魔、小甜心、小冷酷、小文靜。\r\n扮演的角色越多，越無法抑制對學長的心意。\r\n面對稍顯笨拙又相當遲鈍的瑛二，七倉能以真實的自己，迎來傳達心意的那一天嗎……",
    "53013": "Music video for the song Let You Down by Dawid Podsiadło.\r\n\r\nThis song also serves as the ending theme for the anime Cyberpunk: Edgerunners.\r\n",
    "52093": "沙塵暴肆虐的大地。在距離地球遙遠的地方，有一個有五個月亮的灼熱星球——荒漠之星。人類的倖存者們依靠生物動力反應堆“PLANT”從無到有創造出各式各樣的物質，以此生活在異形盤旋、撕扯血肉的貧瘠土地上。\r\n在那個惡劣的世界裏，有一個懸賞六百萬，“一有牽連，必逢災難”，綽號是“人形颱風”的麻煩製造者。他的名字是“威席·史坦畢特”。\r\n菜鳥記者梅麗魯·斯菲和醉酒的老牌記者羅伯特·德尼羅一起尋找人形颱風這一獨家新聞，雖然遇到了一個裹着深紅色外套的槍手，但他卻是個“絕不殺人”，比誰都要友善的流浪漢！？\r\n原來，威席在無賴送葬者尼古拉·D·伍夫伍德的陪伴下，踏上了追尋墮惡的雙胞胎哥哥米利翁·奈布茲的旅途。",
    "51716": "一部由兩部分組成的劇場電影的第一部分，描繪了全球流行的美少女戰士動漫系列的最後一章。該片根據竹內直子的原作漫畫《影子卡拉狄加》第五季改編，講述了水手戰士們面對最強敵人時的最後一戰。\r\n\r\n月野兔重獲短暫的平靜，過著普通女高中生的生活。有一天，阿兔去機場送別決定去美國留學的愛人千葉衛，但千葉衛卻在她眼前被某人摧毀了。與此同時，由毀滅戰士水手銀河領導的暗影卡拉狄加和神祕的水手三人組水手星光出現在阿兔等人面前。\r\n\r\n除了飾演月野兔的三石琴乃、飾演水手銀河的林原惠、飾演神祕火球公主的水樹奈奈、飾演水手星光的井上麻裏奈、早水沙織、櫻綾音等耳熟能詳的聲優。",
    "11061": "獵人致力於完成危險的任務，從穿越世界未知的領土到尋找稀有物品和怪物。在成為一名獵人之前，一個人必須通過獵人考試——這是一個高風險的選拔過程，大多數申請者最終都會殘疾，甚至更糟的是死亡。\n\n挑戰臭名昭著的考試的雄心勃勃的參與者都有自己的理由。推動 12 歲小傑 Gon Freecss 的動力是找到 Ging、他的父親以及自己的獵人。小傑相信自己會通過成為一名獵人而與父親見面，因此他邁出了走同樣道路的第一步。\n\n在獵人考試期間，小傑與醫科學生萊奧里奧·帕拉迪克奈特、懷恨在心的酷拉皮卡和前刺客奇犽·佐戴克成為了朋友。雖然他們的動機截然不同，但他們為了一個共同的目標而團結在一起，開始冒險進入一個危險的世界。\n\n[由MAL重寫撰寫]",
    "4181": "岡崎智也和古川渚高中畢業，他們一起經歷了成長過程中的情感過山車。由於無法決定自己的未來，朋也了解到了強烈的職業道德的價值，並發現了渚支持的力量。通過夫妻倆的奉獻和目標一致，他們努力解決個人問題，加深舊有關係，並建立新的紐帶。\n\n虛幻世界中的時間也在流逝。隨著冬天的臨近，平原變得寒冷，幻影少女和垃圾人偶面臨著困境，揭示了世界的真正目的。\n\n[由MAL重寫撰寫]",
    "37491": "隨著阿爾塔納解放軍暫時從歌舞伎地區撤退，戰事狀況似乎有所好轉。然而，當御庭班、新選組和該地區的居民與軍隊殘部作戰時，江戶最偉大的發明家平賀源外被綁架了。 Gengai 的納米機器病毒導致敵人的武器失效，導致敵人撤退，現在正面臨被關閉的危險。\n\n與此同時，解放軍母艦上的地球軌道上的一束能夠毀滅行星的激光被激活。當高杉慎介和喜平隊的其他成員到達船上阻止武器開火時，另一場戰鬥發生了。萬事屋及其盟友被迫在兩條戰線上打仗，必須在雙方都取得勝利，才能拯救江戶和世界其他地區。\n\n[由MAL重寫撰寫]",
    "36838": "在樂陽的激烈戰鬥之後，不朽的奈落領袖宇津郎不為人知的過去和真正的目標終於被揭露。通過腐蝕多個行星的阿爾塔納儲備，宇津郎成功引發了天都集最大的敵人：阿爾塔納解放軍的干預。由於地球是這場星際戰爭的主要戰場，宇津郎摧毀地球和他自己的總體計劃已接近完成。 \n\n對大江戶中央終點站的襲擊標誌著奪回武士土地的最後戰鬥的開始。萬事屋已不見踪影，幕府幾乎崩潰，幕府將軍失踪，解放軍以擺脫天都州統治的名義開始掠奪江戶，人民陷入了完全無助的境地。 \n\n陷入兩支實力相當的勢力交火之中，銀時、神樂、新八和吉田翔陽的前學生們能否拋開分歧，團結盟友來保護他們所珍視的東西呢？\n\n[由MAL重寫撰寫]",
    "37510": "“暴徒”影山茂夫現在正在成熟，並理解自己作為超自然通靈者的角色，他有能力極大地影響他人的生計。他和他的導師 Reigen Arataka 繼續處理客戶的超自然請求，無論是驅除邪靈還是解決困擾市民的都市傳說。\n\n雖然工作流程保持不變，但 Mob 不再只是盲目地追隨 Reigen。憑藉他作為一名強大的通靈者的所有經歷，莫布的超自然冒險現在變得更加重要。隨著莫布和雷根麵臨的危險比以往任何時候都更加切實和令人不安，事情變得更加嚴肅和黑暗。\n\n[由MAL重寫撰寫]",
    "263": "在父親不在的情況下，少年幕之內一步努力幫助母親經營漁船租賃業務。 Ippo 膽怯的天性、缺乏睡眠和海味使他很容易成為無情惡霸的目標，這些惡霸每天都會讓他遍體鱗傷和毆打。新晉拳擊手高村守在放學後的暴力事件中救出了一波，並將他帶回鴨川拳擊館進行康復。高村和他的拳擊夥伴青木勝和木村龍也對一波強大的拳頭感到震驚——這是他多年來為體力消耗巨大的家族企業服務而練就的強壯肌肉的結果。 \n\n在高村指導下進行短暫訓練後，一炮在與神童宮田一郎的練習賽中給其他拳擊手留下了深刻的印象。他遇到了對手宮田和教練鴨川源氏，而鴨川源氏是健身房老闆，他本人也是一名前拳擊手。當伊波邁出正式拳擊生涯的第一步時，他將面對一系列具有挑戰性的對手，一個比一個強大。勝利、失敗和一系列的專注訓練等待著 Ippo 走向偉大的旅程。善良的年輕人憑藉著堅韌的身體和不可阻擋的鬥志，想要征服世界。\n\n[由MAL重寫撰寫]",
    "32935": "戰勝青葉城西高中後，曾經被稱為“墮落的強者，不會飛的烏鴉”的烏野高中，終於迎來了春季賽的最高潮。現在，烏野隊要想晉級全國賽，就必須擊敗勁旅白鳥澤學園。烏野隊最大的障礙是對手的王牌，宮城縣排名第一、全國前三王牌之一的牛島若敏。\n\n只有最強的隊伍才能進入全國錦標賽。由於這場比賽是三年級選手獲得全國賽資格的最後機會，烏野必須利用在訓練營和之前比賽中學到的一切來取得勝利。兩支隊伍都充滿了不安和興奮，決心在排球第三季中拔得頭籌！ ！\n\n[由MAL重寫撰寫]",
    "52198": "初吻後，四宮輝夜和白銀美雪不確定他們的關係如何。當輝夜和白銀都在努力理清自己的感情時，他們是否可以被視為正式情侶這一令人不安的不確定性引發了新發現的問題。\n\n當熱戀中的學生會官員們焦急萬分時，聖誕節即將到來，空氣中瀰漫著浪漫的氣息。面對普遍的溫柔，輝夜和白銀必須再次進行深情的鬥智斗勇。如果他們能夠調和彼此的感情，他們可能會發現自己可以實現他們一直渴望已久的東西：真愛。\n\n[由MAL重寫撰寫]",
    "50172": "在挫敗了一場威脅世界的陰謀後，“黑幫”影山茂夫回來解決他平凡生活中更令人疲憊的方面——首先是填寫學校令人傷腦筋的職業表格。與此同時，他繼續協助他的導師 Arataka Reigen 和辦公室的新員工芹澤克也解決客戶的超自然案件。在繼續履行職責的同時，莫布還努力在自己的能力和人類生活中獲得更多的獨立性，並努力與周圍的人更好地融合。\n\n然而，新的超自然和普通挑戰考驗著莫布的情緒穩定性，迫使他面對周圍的現實。當莫布努力在成熟的道路上繼續前行時，他必須解決自己的情感危機，並重新審視自己長期以來所堅持的天真。\n\n[由MAL重寫撰寫]",
    "53998": "在昆西國王尤瓦赫的軍隊發動殘酷的突然襲擊後，靈魂界的收割者們舔舐傷口，哀悼他們的損失。許多倖存的靈魂收割者隊長在沒有卯解的情況下進行戰鬥訓練，卯解是最兇猛的戰士所使用的終極技術。\n\n在之前的攻擊中，黑崎一護勉強擋住了尤瓦奇可怕的憤怒。然而，為了最終擊敗他的神聖對手並拯救他的盟友，一護現在必須接受嚴格的訓練，這將使他超越身體、情感和精神的極限。\n\n儘管 Yhwach 在這場持續不斷的血海深仇中已經佔據了上風，但他也成功招募了一護的密友兼競爭對手石田雨龍作為他的繼任者。尤瓦奇再次向虛弱的屍魂界出擊，決心最終消滅他的宿敵。當一護努力獲得新的力量時，死神隊長們則為生存和借來的時間而戰。\n\n[由MAL重寫撰寫]",
    "40434": "魏無羨和藍忘機在鄉村的一條空曠的道路上偶然發現了一塊寫著“邑城”的石匾。他們仍在尋求解開被詛咒的斷臂背後的謎團，並冒險進入這座廢棄的城市以獲得更多線索。\n\n然而，隨著神秘新修士的出現，魔臂調查將魏無羨和藍忘機引向了威脅修真界的陰謀。當兩人發現此事牽涉到著名的蘭陵金氏首席修士金光瑤時，新的事態變得更加嚴重。\n\n隨著兩人繼續拼湊修煉歷史中的關鍵陰謀，他們的朋友和同事開始懷疑他們的動機。在全世界反對他的情況下，魏無羨必須證明自己不是人們所認為的惡魔巫師，才能重新獲得人們的信任，並從潛伏在其中的險惡邪惡中拯救修真界。\n\n[由MAL重寫撰寫]",
    "56784": "在與屍魂界皇家衛隊隊長冰須部一兵衛進行了一場令人敬畏的戰鬥後，強大的 Yhwach 進入了他總體計劃的最後階段。他的目標是殺死靈魂之王，他的存在維持了三個世界的現狀：虛界、屍魂界以及黑崎一護和他最親密的朋友來自的人類領域。石田雨龍在與皇家衛隊剩餘成員的較量中取得了勝利，他與 Yhwach 一起努力按照自己的形象創造一個新世界。\n\n帶著洶湧的決心和新發現的力量，一護衝過去阻止 Yhwach 實現他的最終目標，並拯救現有三個領域中無數的生命。但一護有著複雜的血統，這使他容易受到 Yhwach 的邪惡影響。\n\n與此同時，在最後的孤注一擲中，新晉升的屍魂界戰鬥軍團隊長櫻之助春水京樂二郎向宿敵尋求幫助，後者的巨大力量可能會扭轉戰局。\n\n[由MAL重寫撰寫]",
    "33050": "冬木市的第五次聖杯戰爭已經到了一個轉折點，隨著隱藏的敵人終於現身，所有參與者的生命都受到威脅。當衛宮士郎、遠坂凜和伊利亞斯維爾·馮·愛因茲貝倫發現在整個城市肆虐的陰影的真實腐敗本質時，他們意識到情況有多麼可怕。為了保護他們所愛的人，這個群體必須堅守自己的立場，對抗看似不可戰勝的敵人——即使其中一些敵人曾經是他們的盟友，或者可能是更親密的敵人。\n\n隨著這場混亂戰爭的最後一幕開始，士郎所相信的理想很快就會受到令人痛苦的困境的挑戰：真的有可能拯救一個似乎一切都出了問題的世界嗎？\n\n[由MAL重寫撰寫]",
    "28891": "參加高中聯賽后，烏野高中排球隊試圖重新集中精力，目標是贏得春季錦標賽。 \n\n當他們收到長期競爭對手貓馬高中的邀請時，烏野同意與東京的許多著名排球隊甚至一些國家級球員一起參加大型訓練營。通過與日本一些最強悍的球隊比賽，他們不僅希望提高自己的技術，還希望想出新的進攻方式來增強自己的實力。此外，日向和影山試圖設計一種更強大的武器，一種可能打破最堅固的方塊的武器。 \n\n烏野排球隊的隊員們面臨著高年級球員畢業前最後的勝利機會，如果他們希望戰胜新老強大的對手——包括他們的宿敵青葉城西和世界級二傳及川徹，他們必須學會解決分歧並比以往更加刻苦地訓練。\n\n[由MAL重寫撰寫]",
    "52742": "Kenma Kozume 從來不認為排球有趣或刺激：這只是他擅長的事情。但現在貓間高中的排球隊已經獲得了春季全國賽的參賽資格，並準備與他們的宿敵烏野一戰。現在，Kenma 必須分析最混亂、最有韌性的球隊，並帶領 Nekoma 戰勝他們。此外，他還將與他的朋友日向翔陽（Shouyou Hinata）比賽，他是烏野身材矮小但非常熟練的中攔手。\n\n烏野從未在練習賽中擊敗過貓馬。即便如此，儘管劍馬一向表現得漠不關心，但一想到在一場高風險的正式比賽中對陣烏野，而且沒有重來的機會，他還是感到一絲興奮。為了晉級半決賽並最終恢復球隊昔日的輝煌，烏野必須找到一種方法來克服肯馬的絕妙策略，並在自己的地盤上擊敗貓馬。\n\n[由MAL重寫撰寫]",
    "19647": "日本羽量級冠軍幕之內一炮憑藉毀滅性的招牌動作：登普西翻滾，再次衛冕了自己的冠軍腰帶。然而，新的挑戰者正在左右崛起，聲稱已經找到了粉碎對手的行動的答案。 Ippo 是否能夠迎接挑戰，或者在他發現堅強意味著什麼之前，他的驕傲會摧毀他嗎？與此同時，鴨川體操隊的伙伴青木勝只差一點點就能奪得自己的腰帶，準備好挑戰日本輕量級冠軍了！\n\n《Hajime no Ippo: Rising》延續了 Ippo 對變得更強的追求，主角是來自鴨川道館的可愛傻瓜，他們將自己的身體和心靈置於危險之中，在嚴酷的職業拳擊世界中闖出自己的一片天。憑藉鋼鐵般的意志，伊波再次踏入擂台。\n\n[由MAL重寫撰寫]",
    "58567": "成肖宇被稱為全人類最弱的獵人，憑藉他獲得的超自然力量日益強大。然而，隨著與地下城相關的事件在他周圍堆積起來，隱藏他的技能變得更加困難。\n\n當肖宇和其他一些低級別獵人成為地牢中唯一的倖存者時，地牢的挑戰比最初預期的更大，他再次引起了人們的注意，獵人公會對他的興趣也越來越濃厚。與此同時，一位失踪十年的奇怪獵人回來了，並帶來了即將發生的災難性事件的可怕警告。隨著災難越來越近，肖宇必須繼續升級，以確保沒有什麼能阻止他實現最終目標——拯救母親的生命。\n\n[由MAL重寫撰寫]",
    "28957": "在一個溫暖的夏日，一個男孩聽到家附近的山上響起了鐘聲，彷彿在慶祝。幾年後，在同一座山上，蟲子銀子遇到了一個奇怪的女孩，她的身體里長出了雜草。不久之後，銀子在下山的路上巧遇了已經長大的男孩義郎。在義郎的幫助下，銀子很快開始揭開這個神秘女孩的身份以及她身上發生的事情。\n\n改編自漫畫的最後一章，《虫族 Zoku Shou：鈴之雫》講述了銀子在神秘中的奇特旅程，揭開了神秘女孩卡亞和她的家山背後的謎團。\n\n[由MAL重寫撰寫]",
    "40776": "曾經被稱為墮落強隊、被稱為“不會飛的烏鴉”的烏野高中，終於在全國展翅高飛。在首場比賽對陣椿原學園的全面表現後，球隊現在面臨著迄今為止最強勁的對手：上屆春季賽的亞軍稻荷崎高中。而且，對付強大的宮谷雙胞胎兄弟只會讓烏野的處境變得更加困難。\n\n比賽一開始，烏野隊就被稻成崎高中球迷的喧鬧和嘲笑淹沒了，但由於自己忠實的球迷，烏野隊重新點燃了力量。烏野也利用以日向翔陽為中心的攻擊獲得了一些動力，但敦和宮修的古怪表現卻給了對手意想不到的打擊，讓對手大吃一驚。\n\n隨著兩支球隊之間比賽的進展，事情必然會變得激烈。烏野能否擊敗稻荷崎高中並克服威脅其登頂的障礙呢？\n\n[由MAL重寫撰寫]",
    "11741": "第四次聖杯戰爭愈演愈烈，看不到明顯的勝利者，剩下的Servant和他們的Master受到教會監督言峰麗正的號召，以便團結起來應對迫在眉睫的威脅，這可能會瓦解聖杯戰爭並導致冬木市的毀滅。當馬斯特斯證明他們將盡其所能，無論多麼卑鄙，為了贏得勝利，不穩定的休戰很快就破裂了。\n\n衛宮切嗣和他的Servant Saber之間在英雄主義和騎士精神上相互衝突的意識形態之間播下了懷疑的種子。與此同時，仍在尋求人生目標的言峰綺禮和剩下的一名從者之間形成了一種不祥的聯繫。隨著戰爭結束的倒計時歸零，勝利的成本開始模糊勝利與失敗之間的界限。\n\n[由MAL重寫撰寫]",
    "4282": "1998年11月，三船市中心新建的小川公寓大樓發生了雙重兇殺案。兇手圓城巴驚慌失措地逃跑了。令他驚訝的是，他沒有被警方追捕，該事件的消息也沒有通過媒體報導。志木兩儀保護巴免受一群暴徒的襲擊後，她允許他使用她的住所作為藏身之處。然而，幾天后，巴震驚地發現他的母親還活著，儘管他確信是他殺了她。\n \n巧合的是，黑藤幹也正在調查他的同事青崎​​​​燈子收到的有關這棟獨特公寓大樓謀殺案的舉報。隨著他發現更多有關該事件的信息，幹也對巴特別感興趣。三木屋決定進一步調查他，很快發現了不祥的小川情結的令人不安的真相。\n\n《無君螺旋》是《空之境界》系列電影的第五部，將錯綜複雜的謎團與既定的主題和角色相結合，打造出一個黑暗、發人深省的故事。\n\n[由MAL重寫撰寫]",
    "55830": "《Fate/strange Fake》以冬木市的第三次聖杯戰爭為基礎，以不完美的聖杯戰爭為中心。第三次聖杯戰爭結束後，與倫敦魔法師協會不同的美國魔法師組織利用冬木聖杯戰爭的數據策劃了自己的儀式。七十年後，他們將雪原市作為聖杯戰爭的聖地。然而，他們無法成功地複制儀式的各個方面，導致它只能作為一個模仿品，失去了Saber等級，並且由於“英雄”的定義模糊而允許召喚奇怪的Servant。\n\n羅恩加爾和他的學生法迪烏斯受法師協會派遣前往調查這座城市和戰爭狀況。美國組織間諜法迪烏斯在羅恩格爾抵達後就將其狙擊，儘管他知道羅恩格爾是一個傀儡。他宣稱他們的聖杯戰爭已經在發展中並且是真實的，引起了鐘樓的騷動，並且他希望向協會“宣傳”該項目。\n\n（來源：MAL新聞）",
    "44070": "謝憐和花城講述了他們最近在普齊神社安靜的夜晚所經歷的經歷。靜謐之中，赤雨探花多少露出了謝憐的真實性格，一段尷尬的記憶讓他想起了自己與上次飛升相比的變化。不過，無論過去多久，謝憐始終相信自己身邊的人都是好的。雖然上天會嘲笑他，但他的言行卻為他贏得了最虔誠的追隨者。\n\n[由MAL重寫撰寫]",
    "63019": "1900 年代初期的倫敦，日本交換生莉莉·一條院 (Lili Ichijouin) 前往英國著名的聖托馬斯藝術學院 (Saint Thomas Art Academy) 就讀。她決心成為一名畫家，但她卻面臨著壓力：她的父母希望她在六個月內成為班上的尖子生，否則就回家。\n\n當莉莉遇到基特·丘奇（Kit Church）時，她的動力更加強烈，基特·丘奇是一位天才貴族學生，以才華和超然聞名。雖然基特全身心投入繪畫，但莉莉的真誠和韌性開始改變他內心的某些東西。除了對藝術的熱愛之外，兩人沒有什麼共同點，但他們的關係很快就成為學院生活的核心。\n\n（來源：Netflix，編輯）",
    "33049": "第五次聖杯戰爭仍在繼續，隨之而來的混亂給所有參與者帶來了更高的風險。衛宮士郎繼續參與戰爭，立志成為拯救所有人的正義英雄。他出發尋找神秘黑暗陰影及其瘋狂謀殺背後的真相，並決心擊敗它。\n\n與此同時，間桐慎司實施了自己的計劃，並通過妹妹間桐櫻威脅士郎。士郎和遠坂凜與真嗣戰鬥，希望讓小櫻擺脫哥哥的虐待。但間桐兄妹的醜陋真相開始浮出水面，許多黑暗的秘密也被揭露。\n\n命運/停留之夜電影：天堂的感覺 - II。迷失之蝶繼續關注剩下的Master和Servant，他們為了獲得聖杯而互相爭鬥。然而，隨著冬木市內的黑暗降臨，甚至他們的聖戰狀態也可能面臨危險。\n\n[由MAL重寫撰寫]",
    "60988": "慶祝《東華》上映四周年的短片，講述了花城和謝憐的初遇。",
    "11577": "在美國呆了一年後，牧瀨紅莉棲回到秋葉原並與岡部倫太郎重聚。然而，當岡部開始經歷其他時間線的反覆閃現時，他們的重聚被縮短了，因為他的時間旅行的後果開始顯現。這些副作用最終導致岡部突然從世界上消失，只有受到驚嚇的紅莉棲還記得他的存在。\n\n在絕望之中，紅莉棲面臨著一個真正艱鉅的選擇，這將考驗她作為科學家的責任和作為朋友的忠誠：聽從岡部的建議，遠離時間旅行以避免它可能對世界線產生的潛在後果，或者忽略它來拯救她最珍惜的人。無論她做出什麼決定，她選擇的道路都會影響過去、現在和未來。\n\n[由MAL重寫撰寫]",
    "44087": "隨著戰爭暫時平息，江戶重建，銀時在一座橋上找到了新八，而新八仍然不知道自己回來了。然而，隨著萬事屋和天松院奈落之間的戰鬥迅速爆發，懷疑與日俱增，迫使銀時使用最近的東西——纏腰布——來掩蓋自己的身份。暫時得救的銀時進入了萬事屋的辦公室，但他不知道的是，已經有人在那裡等候了……\n\n與此同時，近藤離開地球與泡泡公主結婚，試圖改善外交關係。登上大猩猩阿曼託母船後，他意識到自己不會說他們的語言。近藤感到困惑，試圖與他們交談，卻無意中獲得了他們的支持。然而，與公主有關的人破壞了正在進行的儀式。婚禮會繼續嗎？還是近藤剛剛免於成為下一個大猩猩王子？\n\n[由MAL重寫撰寫]",
    "20583": "自從親眼目睹了“小巨人”和他在排球場上的驚人球技後，日向翔陽就被這項運動的動態本質所著迷。儘管他在中學錦標賽中首次作為排球常客的嘗試失敗了，但他渴望證明，在他純粹的意志和毅力面前，他不那麼令人印象深刻的身高不再是一個障礙。\n\n當日向進入小巨人的母校烏野高中時，他相信自己離成為職業排球運動員的目標又近了一步。雖然學校只保留了昔日輝煌的影子，但日向的信念並沒有動搖，直到他得知影山飛雄——那個曾慘敗日向中學排球隊的神童——現在是他的隊友。\n\n為了實現在排球領域（通常被視為高大強者的領域）留下印記的願望，日向必須消除與影山的分歧。只有當日向瞭解如何成為團隊的一員時，他才能真正加入到巔峯的競爭中。\n\n[由MAL重寫撰寫]",
    "42203": "在奧託·蘇文發表了嚴厲而引人注目的演講後，菜月昴莊嚴地發誓，他將成功度過這條時間線，並拯救沿途所能拯救的所有人。實現這一目標的第一步是幫助艾米莉亞克服她的過去；然而，說起來容易做起來難。感覺周圍的人都在欺騙自己，艾米莉亞很難相信任何人，甚至是自稱騎士的昴。\n\n《Re：從零開始的異世界生活》第二季第二部展現了昴與庇護所及其人民的經歷的高潮，以及他不願放棄拯救他們的希望。\n\n[由MAL重寫撰寫]",
    "39741": "伊莎貝拉是約克貴族家族的女兒，就讀於一所女子學院，以培養成為一名配得上貴族的貴婦。然而，她已經放棄了自己的未來，將名校視為與外界隔絕的監獄。家人發現她學習成績不佳，決定聘請薇爾莉特·伊芙花園以女僕的身份親自輔導她。 \n\n起初，伊莎貝拉對維奧萊特很冷淡。維奧萊特似乎能把一切事情都做到完美，讓伊莎貝拉以為她是含著金湯匙出生的。在一起一段時間後，伊莎貝拉開始意識到維奧萊特也有自己的掙扎，並開始向她敞開心扉。伊莎貝拉很快透露，她與心愛的妹妹泰勒·巴特利特失去了聯繫，她渴望再次見到她。 \n\n維奧萊特通過過去的客戶體驗到了語言的力量，詢問伊莎貝拉是否願意給泰勒寫封信。維奧萊特能否幫助伊莎貝拉向失散多年的妹妹表達她的感情？\n\n[由MAL重寫撰寫]",
    "55888": "盧迪烏斯·格雷拉特聽從了無面之神人神的建議，似乎創造了奇蹟。按照告知進入魔法大學後，盧迪烏斯與兒時好友希爾菲耶特重聚，希爾菲耶特為治癒盧迪烏斯的病情做出了勇敢的努力。兩人的關係越來越親密，決定舉辦一場婚禮，邀請多年來結交的朋友宣佈並正式確定他們的關係。\n\n然而，儘管盧迪烏斯最近獲得了諸多祝福，但他的麻煩還遠未結束。他幫助七星靜香進行的研究遇到了瓶頸，讓她陷入了深深的低谷，就像他前世經歷過的那樣。此外，他父親保羅的一封信使盧迪烏斯的關係變得複雜，而西爾菲埃特仍然對他的真實背景幾乎一無所知。面對這些問題，魯迪斯必須運用他在這個新世界中學到的經驗教訓來應對充實生活所帶來的挑戰。\n\n[由MAL重寫撰寫]",
    "36275": "鈴鳴的切香 \n炎熱的夏日，夏目隆和他的貓科夥伴斑散步去買果凍。突然，一輛卡車從兩人身邊駛過，碾壓了一位戴著面具的老人，他向夏目求助。這個神祕人原來是妖怪，是最近被雷擊倒的鈴鳴樹的精靈。隨著樹枯萎，妖怪請求夏目實現他最後的願望：每天給他送水，直到他嚥下最後一口氣。\n\n無限之碎片 \n玉見是一名年輕的女學生，她按照紙上的說明計算自己穿過森林的步數。她停下來休息一下，睡著了，但被一隻奇怪的會說話的貓吵醒了。通過見到貓和它的人類夥伴夏目，她瞭解到森林有自己與當代不同的世界，在那裏人們可以看到原本看不見的東西。玉見信任二人組，向他們講述了她如何幫助一隻再次出現在她夢中的白色貓頭鷹帶她回到奇異森林的故事。\n\n[由MAL重寫撰寫]",
    "53672": "紫羅蘭永恆花園的回顧。",
    "46095": "當高度進化的人工智能開始消滅人類時，隨之而來的大屠殺使空氣中充滿了新鮮血液和燃燒屍體的惡臭。為了防止災難再次發生，一位科學家將一切賭注押在了過去的遺跡上。\n\n時光倒流一百年前，人工智能已經成為人類社會不可或缺的一部分，並被編程以在其整個操作過程中執行特定的任務。 Vivy 是有史以來第一個自主人工智能，她是一位女歌手，她的任務是通過她的聲音傳播快樂。在一個幾乎沒有合適觀眾的主題公園裡，她努力全心全意地表演，日復一日地重複著——直到一個來自未來的先進人工智能出現在她面前，並尋求她的幫助，阻止一場醞釀了一百年的毀滅性戰爭。由於沒有時間來處理這個顛覆她世界的真相，薇薇被迫踏上了長達一個世紀的旅程，以扭轉即將到來的暴力歷史。\n\n[由MAL重寫撰寫]",
    "38883": "在戰勝白鳥澤學園後，烏野高中排球隊獲得了期待已久的全國比賽門票。隨著準備工作的開始，天才二傳影山飛雄受邀參加全日本青少年訓練營，與其他國家公認的球員一起比賽。與此同時，月島圭受邀參加宮城縣一年級特別新人訓練營。由於自己沒有收到任何邀請，熱情的日向翔陽感到自己被拋在了後面。\n\n然而，日向並沒有退縮。他將挫敗感轉化為自我激勵，勇敢地決定潛入與月島同一個新人訓練營。儘管日向只給自己找到了一份球童的工作，但他認為這是一個千載難逢的機會。他不僅開始反思自己作為排球運動員的技能，還分析球場上可用的大量信息以及如何應用這些信息。\n\n隨著萬眾期待的全國錦標賽的臨近，烏野排球隊的隊員們努力克服自己的弱點，磨練自己的技術，同時瞄準頂級！\n\n[由MAL重寫撰寫]",
    "5205": "1999 年 2 月，一連串謀殺案讓志木兩木和黑藤幹也陷入緊張之中。這些罪行與 1995 年 Shiki 和 Mikiya 第一次見面時發生的一系列類似兇殺案有著令人不安的相似之處，並喚醒了 Shiki 自那時起就一直潛伏在靈魂深處的黑暗、殺戮慾望。\n\n由於志木參與了過去的殺戮事件並且被認為與兇手相似，志木受到懷疑，她和乾也著手尋找真正的兇手。在他們各自的調查過程中，三木也越來越關心志木的安危，並急忙尋找責任人，以保護志木免受自己衝動的影響。在表弟警探秋見大輔的線索下，幹也被帶入了三船市的腹地，而志木的靈魂的救贖在於他決心一勞永逸地證明她的清白。\n\n[由MAL重寫撰寫]",
    "37095": "CH郵政公司剛剛收到著名歌劇歌手伊爾瑪·費利斯（Irma Felice）的一封情書抄錄請求。薇爾莉特·伊芙花園接受任務，拜訪艾爾瑪，寫信。然而，艾爾瑪不僅提供的信息很少，她還要求維奧萊特根據自己的感受來寫。儘管維奧萊特進行了多次嘗試，艾爾瑪還是發現這封信的每個版本都不夠充分。\n\n維奧萊特諮詢了她的同事，他們也寫了自己的情書來幫助她。但即便如此，歌劇演員也拒絕了這些。作為最後的手段，維奧萊特向艾爾瑪詢問她的真實想法和感受，希望能找到丟失的拼圖。自動記憶娃娃能否將艾爾瑪的情緒轉化為語言？\n\n[由MAL重寫撰寫]",
    "28701": "第五次聖杯戰爭期間，Caster 開始實施她的計劃，從抓獲士郎的 Servant Saber 開始。隨著女巫變得越來越強大，凜和阿切爾確定她是一個必須立即處理的威脅。但隨著戰爭中的力量平衡開始發生變化，Master和Servant發現自己正分道揚鑣。\n\n與此同時，儘管失去了Servant並因受傷而跌倒，士郎無視凜放棄大逃殺的警告，強行加入了與Caster的戰鬥。士郎決心展現自己的戰鬥意志，成為人民保護者的潛力受到考驗。\n\n在血腥和混亂中，每位Master和Servant的動機慢慢顯露出來，他們為了成為勝利者並奪取聖杯而犧牲一切。\n\n[由MAL重寫撰寫]",
    "34534": "一晚清酒杯 \n夏目隆出差回家，在森林裡迷路了。幸運的是，他被一對以製作清酒杯為生的旅行妖怪夫婦所救。夏目喝了一口水，感覺一股能量湧遍全身，這要歸功於“一夜杯”。這是一款特殊的杯子，可以讓每杯飲料都變得美味，但不幸的是，它的效果只能持續一晚。第二天，夏目與他忠實的保護者、喜愛清酒的胖貓斑一起參加妖怪宴會，並獲得了千載難逢的學習如何製作清酒杯的機會。\n\n歡樂派對遊戲\n夏目匆匆拒絕了斑罕見的宴會邀請，心中充滿遺憾。出於好奇，他追著貓來到一座破舊的宅邸，但很快他就感覺到附近有無數妖怪的存在。當他遇到誘人的妖怪日野江時，她解釋說，空蕩蕩的莊園是一個捉迷藏的遊樂場，勝利的靈魂在這裡獲得了山谷的權威。由於仍然沒有斑的蹤跡，夏目開始對這座宅邸做怪異的夢，但這次是作為遊戲的參與者。\n\n[由MAL重寫撰寫]",
    "42984": "在一座明亮、宏偉的城市裡，一對年輕的男孩和女孩在彩色的傑作中尋找他們的伴侶。當兩人踏上各自的任務時，他們遇到了那些在神奇寶貝世界留下印記的熟悉面孔。惡棍、冠軍、競爭對手和教授都出現在最高的摩天大樓和最大的屏幕上，而富有冒險精神的青少年則繼續尋找他們的同伴。\n\n明白了！帶領觀眾踏上神奇寶貝王國的懷舊之旅，概括了該系列令人興奮的精髓。\n\n[由MAL重寫撰寫]",
    "30230": "全國大賽結束後，隨著秋季賽季的臨近，聖道高中棒球隊充滿不確定性地前進。為了建立一支以新隊長為中心的更強大的球隊，新面孔首次加入首發名單。之前的失利讓老球員們心神沉重，他們繼續進行嚴格的訓練，為即將到來的最艱難的賽季做準備。\n \n新老對手都擋在了他們的道路上，而 Seidou 則一次一場地向頂峯攀登。現在比以往任何時候都更需要古谷和榮純必須決心用他們所有的技巧和力量來投球，以帶領他們的球隊取得勝利。這一次，其中一位年輕投手可能最終獲得令人垂涎的頭銜：“Seidou 王牌”。\n\n[由MAL重寫撰寫]",
    "10863": "《命運石之門》事件發生幾個月後，岡部倫太郎和他的一羣朋友受邀與他們的熟人 Faris NyanNyan 一起參加在美國舉行的 Rai-Net 戰鬥活動。在那裡，他們遇到了一位老同事：牧瀨紅莉棲，她一直在以夢的形式回憶起其他世界線發生的事件的碎片記憶。她面對岡部，詢問他這些事件——尤其是他們兩人之間的事件——是否確實發生過。\n\n[由MAL重寫撰寫]",
    "17389": "在與強大的趙國進行毀滅性的戰鬥一年後，秦國又將注意力轉向追求嬴政征服其他六國並統一中國的野心。他們的下一個目標是衛國，一個較小的國家，是征服的地理墊腳石。\n\n辛現在是迅速崛起的飛辛部隊的三百人指揮官，他繼續尋求崇高的成就，以便為自己和他的士兵贏得認可，受到那些先前在戰鬥中陣亡的人的激勵。在秦伐魏之前的前期戰鬥中，辛發現了其他社會地位比他高的年輕將領的競爭。回到秦國，皇宮面臨著動亂，敵對派系開始對嬴政政權採取行動。\n\n鄭和辛在國內外都忙得不可開交，他們必須在這個戰爭無休止的時代帶頭，決心通過創建一個統一的中國來將自己的名字銘刻在歷史上。\n\n[由MAL重寫撰寫]",
    "38731": "甲子園球場的聖地是高中棒球運動員實現夢想的“夢想之地”。青道高中棒球隊在去年秋季錦標賽中取得勝利後，時隔七年首次獲得了參加該校比賽的權利。  除了春季錦標賽之外，還有一場決定誰是全國最佳球隊的戰鬥——夏季甲子園。\n\n 隨著三年級球員在夏季錦標賽後退役，球隊必須整合前輩的經驗和新人的潛力，戰勝熟悉和新的對手，贏得夢寐以求的全國冠軍。 \n\n與此同時，投手澤村英純一如既往地決心贏得一號球衣，並從他的宿敵古谷悟手中奪取“王牌”的位置。  當球隊準備迎接迄今為止最艱鉅的挑戰時，澤村和古谷繼續努力，帶領球隊走向輝煌，並成為比賽的明星：真正的“鑽石王牌”。 \n\n[由MAL重寫撰寫]",
    "486": "15 歲的旅行者奇諾 (Kino) 與一輛會說話的摩托車赫爾墨斯 (Hermes) 結下了不解之緣。他們一起漫遊土地，冒險穿越不同的國家和地方，儘管他們並不清楚會發生什麼。畢竟，人生就是一場充滿未知的旅程。 \n\n在他們的旅程中，他們遇到了不同的習俗，從道德上的灰色到悲劇性和迷人的。他們也遇到了很多人：有些人活著是為了工作，有些人活著是為了讓別人快樂，有些人活著是為了追逐自己的夢想。因此，在他們訪問的每個國家，人們的生活方式總有一些值得學習的地方。 \n\n奇諾或赫爾墨斯無法決定這些價值觀的正確與否，因為他們只是在這個小世界中扮演觀察者的角色。他們不會試圖改變或影響他們所訪問的地方，儘管這些價值觀看起來多麼荒謬。那是因為，從某種意義上說，他們相信事情本來就很好，並且“世界並不美麗，因此它是美麗的”。\n\n[由MAL重寫撰寫]",
    "35111": "烏野高中排球隊期待已久的春季錦標賽決賽已經到來。這場比賽的獲勝者將代表宮城縣全體參加全國錦標賽。然而，烏野必須克服的最後一個挑戰是戰勝白鳥澤學園，這所學校是日本三大王牌選手之一牛島若敏所在的學校。白鳥澤是過去三年的宮城冠軍，而烏野似乎沒有什麼機會推翻他們。 \n\n當對方學校的隊長牛島當面侮辱烏野時，新生組合日向翔陽和影山飛雄發誓要擊敗他們並搶走他們在全國比賽中的席位。面對滿是國家排名球員的陣容，這支前不會飛的烏鴉隊如果想代表宮城出戰，就必須使用他們的一切武器。\n\n[由MAL重寫撰寫]",
    "32188": "情緒崩潰的岡部倫太郎拒絕繼續幫助時間旅行者天音鈴羽完成阻止第三次世界大戰的任務，他相信任何拯救牧瀨紅莉棲的進一步努力都將是徒勞的。不久之後，岡部放棄了他瘋狂科學家的形象，成為了一名看似普通的大學生。 \n\n岡部的密友椎名真由理看到他正在從創傷中恢復，顯然很高興。然而，似乎仍有一些事情困擾著岡部。 《命運石之門：Kyoukaimenjou no Missing Link - 除以零》標誌著嚴重分歧的開始——在這條時間線中，命運的負擔升級超出了一個人的極限。\n\n[由MAL重寫撰寫]",
    "10087": "擁有實現任何願望的承諾，無所不能的聖杯在過去引發了三場戰爭，每場戰爭都殘酷而激烈，沒有勝利者。儘管如此，富裕的愛因茲貝倫家族仍然堅信第四次聖杯戰爭將會有所不同；也就是說，現在他們手中已經掌握了聖杯的容器。正是因為這個原因，備受憎恨的“魔法殺手”衛宮切嗣被艾因茲貝倫家族僱傭，並以與唯一的女兒愛麗絲菲爾結婚作為約束力的契約。\n\n切嗣現在站在一場殘酷的生存遊戲的中心，與其他六名參與者對峙，每個參與者都裝備著古老的魔寵，並受到獨特的慾望和理想的推動。在他自己的使魔Saber的陪伴下，這位臭名昭著的僱傭兵很快就找到了他最大的對手——言峯綺禮，一位在追擊切嗣的過程中尋求從內心空虛中得到救贖的牧師。\n\n《Fate/Zero》改編自虛淵玄所著的輕小說，描述了第四次聖杯戰爭的事件——比《Fate/stay night》早了 10 年。見證一場無人能保證生存的大逃殺。\n\n[由MAL重寫撰寫]",
    "264": "挑戰者已經成為冠軍，幕內一炮現在佩戴著日本羽量級冠軍腰帶。 \nIppo 獲勝已經有一段時間了，他發現他的朋友和教練一如既往地支持他；他的暗戀對象真柴久美似乎也很喜歡和他在一起。對於新冠軍來說，一切看起來都很光明，但正當他一度將目光投向成為最佳冠軍時，他的第一個挑戰者卻帶來了令人生畏的威脅。 \n\n真田和樹與久美在同一家醫院擔任醫生，並有策略地戰鬥。真田以將人體知識融入戰鬥中而聞名，是一位令人畏懼的競爭者——然而，比他的身體能力更令人不安的是，他贏得了護士的支持。儘管是冠軍，Ippo 也感受到了壓力，因為他必鬚麵對艱鉅的挑戰，保住自己的腰帶，並贏得他所愛的女孩的芳心。\n\n[由MAL重寫撰寫]",
    "2418": "在日本戰國時代，一個名叫小太郎的年輕孤兒和他的狗飛丸為了維持生計從毫無戒心的村民那裡偷竊。然而，當小太郎發現自己被中國明朝派出的刺客追捕時，他被迫繼續逃亡，原因是與他的小罪無關的神祕原因。 \n\n幸運的是，當小太郎遭到襲擊、飛丸中毒時，兩人遇到了在一座小寺廟避難的浪人七無。雖然武士從追捕者手中救出了這對無助的夫婦，但他覺得沒有必要進一步幫助他們；但當他以寶石換取保鏢服務時，他不情願地接受了小太郎的僱傭邀請——直到飛丸痊癒，兩人到達目的地。當三人踏上危險的旅程時，很快就發現他們的道路充滿了危險，因為明朝現在派出了一名可怕的劍客追捕他們，以捕獲小太郎並實現某個預言。\n\n[由MAL重寫撰寫]",
    "45577": "臨近出道一週年，人氣仍在上升，IDOLiSH7 定下演唱會日期，以表達對粉絲的感謝。 Meanwhile, the Black or White event draws closer—and as the previous year's winners—the group must prepare to take on the challengers.為了鞏固自己在偶像界的聲譽，IDOLiSH7 決心取得勝利，與對手 TRIGGER 一勞永逸。\n\nWhile working around their packed schedules, IDOLiSH7, TRIGGER, and Re:vale meet powerful figures in the entertainment industry. In the midst of the hectic period, some members catch wind of a scandalous rumor regarding IDOLiSH7.隨著 IDOLiSH7 的成員們開始擔心自己的形象，他們的關係也受到了考驗，與此同時，一個心懷惡意的人物開始在幕後執行某個計劃。\n\n[由MAL重寫撰寫]",
    "54959": "中學最後一年，CRYCHIC 的五名樂隊成員在一次不愉快的解散後分道揚鑣。女孩們都在與自己的遺憾作鬥爭，她們進入了不同的高中，希望再也不會收到彼此的消息。\n\n與此同時，阿農·千早在學年中期轉學到羽岡女子學院。由於大多數學生將樂隊演奏作為一種愛好，阿農希望融入其中，並在第一天努力為自己的樂隊招募成員，並設想自己成為樂隊的主唱。她與高松友裡成為了朋友，這是一個害羞的女孩，她似乎很感興趣，但對加入猶豫不決。事實證明，Tomori 曾經是 CRYCHIC 的一員，這段經歷給她留下了深深的創傷。\n\n通過 Tomori，Anon 認識了同一樂隊的前成員 Taki Shiina 和 Soyo Nagasaki。儘管瀧討厭和 Anon 一起玩，但 Soyo 很樂意幫助她。現在有了 Soyo 的陪伴，Anon 組建樂隊的夢想已經觸手可及了——只要她能找到更多的成員就好了。\n\n[由MAL重寫撰寫]",
    "51179": "當盧迪烏斯·格雷拉特與厄里斯·波利亞斯·格雷拉特的關係達到新的高度後，盧迪烏斯·格雷拉特欣喜若狂。不幸的是，他的快樂是短暫的，厄里斯突然拋棄了他，踏上了自己的旅程。傷心欲絕、鬱鬱寡歡的盧迪烏斯相信厄里斯已經對自己失去了興趣，於是出發前往北境。盧迪烏斯的唯一目標是在廣闊的大陸上找到他的母親，他想知道在日常生活中堅持下去是否值得痛苦，因為他無休止地思考著失去的愛人，陷入了機械式的日常生活。\n\n然而，北方的危險很快證明，頭腦遲鈍的人無法生存。盧迪烏斯在與他最近結識的反箭小隊一起執行任務時，與死神擦肩而過——這次經歷迫使他最終從絕望中走出來。與他的新隊友一起，盧迪斯重新發現了日常冒險的樂趣，並朝著他最初的目標前進，充分享受他的第二次生命。\n\n[由MAL重寫撰寫]",
    "35110": "高中聯賽結束後，烏野高中排球隊決定重新集結，參加由東京貓間高中組織的強化訓練營。在訓練營中，球隊繼續輸給其他參加的學校。陷入僵局後，隊員們都努力打破常規，磨練自己的技能。 \n\n對於球隊的二傳和王牌組合日向翔陽和影山飛雄來說，挫折比任何人都更令他們動搖。雖然日向發展了自己的遊戲風格，但他的魯莽導致他與影山的設定不同步，反而惹惱了他的搭檔。當他們尋找解決困境的答案時，兩人發現了兩個不太可能的人身上所缺少的東西。這足以讓團隊克服他們的陳規嗎？\n\n[由MAL重寫撰寫]",
    "5460": "工藤新一以江戶川柯南的身份過著自己的生活，但那些日子似乎很快就會結束。黑色辛迪加正危險地接近了解新一倖存的真相。如果柯南找不到愛爾蘭人，他和他周圍的每個人都可能會死。愛爾蘭人是黑人組織的成員，他已滲透到警察部隊，目前正在調查一起重大連環謀殺案。",
    "40435": "雲深不知處的修煉班開始了，魏無羨一如既往的調皮。從因作弊惹上麻煩，到引誘一向冷酷的藍忘機觸犯姑蘇藍氏三千嚴規之一，他都做到了。雖然魏無羨所做的一切幾乎都違背了藍忘機的原則，但兩人之間卻結下了牢不可破的羈絆。 \n\n這部《赤壁》衍生劇將魔道祖師的爆笑萌點進行了令人耳目一新的合集，不僅展現了魏無羨的頑皮，也展現了冰冷藍忘機害羞的一面。\n\n[由MAL重寫撰寫]",
    "7791": "新年到了，這意味著輕音樂部的高級成員現在已經是三年級的了，中野梓是唯一的二年級的。學長們很快意識到畢業後阿祖薩將是唯一剩下的成員，並決定招募新成員。儘管嘗試了多種吸引低年級學生的方法——發傳單、帶人進入俱樂部、在歡迎儀式上表演——但沒有任何跡象表明有人打算加入。\n\n在前往俱樂部房間時，梓無意中聽到平澤唯說俱樂部只有五個人就可以了，他們可以一起做很多有趣的事情。她改變主意，決定暫時不需要招募成員。 \n\n快、快！ ！圍繞輕音樂部成員們體驗高中日常生活展開。從音樂會排練到閒逛，他們已經準備好讓他們在一起的最後一年變得激動人心！\n\n[由MAL重寫撰寫]",
    "22297": "聖杯戰爭是七名擔任Master的魔術師之間的混戰。 Master通過參戰時獲得的令印，指揮被稱為Servant的英靈為自己而戰。第五次聖杯戰爭中，遠坂凜是參加比賽的魔術師之一。她希望與她的僕人Archer一起獲得最終的獎品——聖杯，一件能夠實現持有者任何願望的魔法神器。\n \n凜的同學衛宮士郎意外參加了比賽，並最終指揮了自己的從者“Saber”。當他們發現自己面臨共同的敵人時，凜和士郎決定結成臨時聯盟，在聖杯戰爭中挑戰對手。 \n\n[由MAL重寫撰寫]",
    "3226": "高中畢業後，本田五郎立志成為一名職業棒球運動員。他的夢想比成為一名日本棒球聯盟球員更加雄心勃勃，因此他決定搬到他熱愛的運動的發源地美國，以便在美國職業棒球大聯盟中打球。\n\n然而，五郎發現美國職業棒球大聯盟的球員比他更快、更強、更有動力。儘管如此，他還是渴望追上他們。為了做到這一點，Gorou 必須首先征服小聯盟的行列，那裡有眾多技術精湛的球員在艱苦的晉升大聯盟的過程中競爭。\n\n五郎瞭解到，隨著加入美國職業棒球大聯盟的競爭開始，他必須適應美國文化的巨大差異，並將自己推向新的極端。\n\n[由MAL重寫撰寫]",
    "19123": "布魯克質疑迷你梅里號這個名字的由來後，烏索普和喬巴·託尼·託尼回憶起草帽一夥心愛的船、朋友和船員——“梅里號”的冒險經歷。烏索普拋棄船員去爭奪快樂號，而羅賓·尼科則隨政府頂級刺客組織 CP9 離開。為了讓船員們重新團結起來，蒙奇·D·路飛和剩下的草帽一夥跟隨羅賓，將她從世界政府的魔爪下救出來。\n\n[由MAL重寫撰寫]",
    "38234": "蒙奇·D·路飛和草帽海賊團抵達陽光明媚的海盜節，這是世界上最大的由海盜創建並為海盜舉辦的慶祝活動。節日組織者布埃納·費斯塔邀請草帽海賊團和所有最壞一代成員參加慶祝活動。甚至連七武海和海軍陸戰隊都被吸引到了它的海岸上，似乎沒有海盜或水手能夠抗拒這個活動的魅力背後隱藏著的誘人祕密。\n\n節日的競賽很簡單：找到戈爾·D·羅傑留下的寶藏之一。隨著比賽的進行，各個海盜團夥在一場混戰中互相廝殺，直到一個意想不到的海盜突然出現，徹底改變了遊戲規則。\n\n[由MAL重寫撰寫]",
    "32005": "漆黑的夜晚，日本警察遭到間諜襲擊。英國軍情六處、德國聯邦情報局、美國中央情報局等各國情報機構以及聯邦調查局的祕密檔案即將被拿走，但以安室透為首的公共安全官員及時趕到。間諜偷了一輛汽車並逃跑了。隨後，間諜和阿姆羅在高速公路上陷入膠著狀態，正當準備引發多輛汽車發生事故時，間諜的汽車被 FBI 特工赤井秀一的步槍子彈擊中，從道路上墜落。\n第二天，柯南和他的朋友們去了東京一家新改建的水族館。在主要景點摩天輪下，柯南發現一名迷人的女子獨自受傷。她的左眼和右眼的顏色不同。\n\n但女子卻處於失憶狀態，連自己的名字都不記得，隨身攜帶的手機也壞了。柯南和他的朋友們答應幫助她恢復記憶，所以他們留在了她身邊。\n\n自始至終，苦艾酒都在幕後注視著。隨後，她拿出消音器，對著附帶的對講機說道：“按計劃進行，Gin。”",
    "59228": "英國維多利亞女王命令她忠實的看門人、13 歲的夏爾·範多姆海夫伯爵 (Earl Ciel Phantomhive) 調查德國南部發生的一系列可疑死亡事件。跨越多個村莊的所有受害者都有一個共同點：他們在出現奇怪的畸形並隨後死亡之前就進入了所謂的狼人森林。謠言將其歸咎於“女巫的詛咒”，這是附近村民基於古老民間傳說的堅定信念。\n\n夏爾和他的契約惡魔管家塞巴斯蒂安·米凱利斯（Sebastian Michaelis）以及其他凡多姆海恩僕人不相信有真正的超自然力量在起作用，他們來到了狼人森林中的一個偏僻的村莊。這裡的居民全都是女性，對外來者充滿敵意，侍奉著一位有著翠綠色眼睛、纏著小腳的年輕女孩，“綠女巫”齊格林德·沙利文。夏爾和塞巴斯蒂安進行調查以揭開真相，但當他們自己很快成為詛咒的受害者時，當地的神話似乎比表面上看到的還要復雜。\n\n[由MAL重寫撰寫]",
    "53127": "在美國斯諾菲爾德市，一場新的聖杯戰爭即將爆發。被稱為“魔術師”的魔法專家們，通過召喚從者——過去的英靈，而登上Master的地位，展開這種殘酷的對抗。獲勝者被認為可以實現他們的任何一個願望。\n\n但現在看來，這個組織只不過是複制了第三次聖杯戰爭的不完美版本而已。隨著這個不尋常的儀式引起了倫敦法師協會的注意，第四次聖杯戰爭的前參與者埃爾梅洛二世勳爵的年輕學徒弗拉特·埃斯卡多斯前往斯諾菲爾德，並加入了大師的行列，這讓他的老師非常沮喪。\n\n在這場主僕界限模糊的虛假衝突中，各派勢力將很難阻止雪原城陷入徹底的混亂。\n\n[由MAL重寫撰寫]",
    "25537": "聖杯戰爭：七名主人和他們召喚的僕人之間的一場法師之間的激烈戰鬥，爭奪聖杯，這是一種可以實現勝利者任何願望的魔法神器。大約10年前，第四次聖杯戰爭的最後一戰給冬木市帶來了嚴重破壞，奪走了500多人的生命，這座城市滿目瘡痍。 \n\n這場悲劇的倖存者衛宮士郎渴望成為一名正義英雄，就像他的救助者兼養父衛宮切嗣一樣。儘管只是一名學生，士郎卻因無意中在學校看到僕人之間的戰鬥並召喚了自己的僕人 Saber 而被捲入第五次聖杯戰爭。 \n\n當一個神祕的影子在冬木市開始大肆殺戮時，士郎與聖杯戰爭的參與者遠坂凜結盟，以阻止無數人的死亡。然而，士郎對好友間桐櫻的感情讓他更深入地瞭解了圍繞戰爭和相關家族不和的黑暗祕密。\n\n[由MAL重寫撰寫]",
    "40852": "Senkuu 的目標是恢復 200 萬年前的人類成就，並複興所有變成雕像的雕像。然而，有一個人擋住了他的道路：獅子王司，他相信只有那些石化的人才能複活。\n\n隨著冰雪融化和春天的臨近，仙空和他在石上村的盟友完成了進攻司帝國的準備工作。現在有了重新設計的手機模型，科學王國準備啟動其最新計劃，以招募大量司的軍隊加入他們的陣營。然而，這是一場與時間的賽跑；科學王國每天都在完善他們的發明，帝國的數量也在迅速增長。\n\n與老朋友重聚並獲得新盟友，千空和科學王國必須阻止司的勢力，以實現恢復人類及其所有造物的目標。雙方都在各自追求自己的理想世界，石頭大戰就此打響！\n\n[由MAL重寫撰寫]",
    "31715": "輕鬆愉快的工作！ ！系列在最後一季的最後一集中結束。山田葵能否與她遙遠的母親得到她迫切需要的解脫呢？轟八千代和佐藤潤之間的關係還會繼續陷入僵局和尷尬嗎？或許高梨宗太和稻波真晝也會進一步加深他們古怪的友誼。最後，瓦格納利亞餐廳可能終於迎來了新的掌門人！\n\n所有這些事件緊密相連，相互交織，為這些角色的故事提供了最終的結局。\n\n[由MAL重寫撰寫]",
    "37962": "繼 Black or White 活動之後，偶像團體 IDOLiSH7 的人氣達到了頂峯，每天都有各種各樣的演唱會和工作邀請，這讓七個男孩和他們的經紀人非常高興。然而，隨著名氣不斷上升，七瀨陸的健康狀況卻因繁重的工作負擔而開始惡化。\n\n隨著巨大的偶像組合 Re:vale 對組合表現出興趣，以及零競技場的重新開放活動即將到來，IDOLiSH7: Second Beat 緊隨 IDOLiSH7 的腳步，他們不僅努力適應偶像生活的挑戰，而且還要面對自己的個人麻煩，同時不斷滿足其珍貴粉絲的期望。\n\n[由MAL重寫撰寫]",
    "28675": "神原明仁與慄山未來重逢後（他相信慄山未來在擊敗超越境界後就消失了），他發現了一個令人心碎的事實：未來已經失去了關於他、他們的朋友以及她作為靈魂戰士的過去的所有記憶。明仁徹底崩潰了，但意識到她有一個獨特的機會。 Mirai 終於可以過上正常女孩的生活了——她將完全擺脫那個既迴避又利用她的超自然社會。雖然這一切都是為了未來的幸福，但代價是昂貴的——明仁和他的朋友們必須對她保守祕密，從而避免與她成為朋友。 \n\n然而，Mirai 過去生活中令人不安的記憶逐漸開始浮現，一個神祕的新邪惡勢力帶領一羣影子生物進入城市，目的是尋找她。隨著形勢變得嚴峻，明仁必須奮力保護自己、他最親密的朋友和未來——他最珍視的戴眼鏡的美女。 \n\n[由MAL重寫撰寫]",
    "39792": "淺草綠對世界的看法有些不同。淺草總是專注於素描本，為她周圍的世界以及她無限想像中的世界畫出詳細的風景和背景。即使是在牆上塗鴉的簡單行為也會演變成對她的宇宙飛船外殼的緊急修復。直到她最好的朋友金森沙耶香才把她帶回現實。這兩個人是截然相反的，淺草的孩子般的好奇心與金森精打細算的生活方式形成鮮明對比。 \n\n一次偶然的機會，兩人從過度保護的保鏢手中“拯救”了年輕模特三崎燕，淺草和三崎燕之間立刻產生了聯繫，因為兩人都對藝術和動畫有著強烈的熱情。淺草對背景和場景感興趣，而美崎則喜歡畫人體。金森感覺到了賺錢的機會，建議他們創辦一個動畫俱樂部，並把它偽裝成電影俱樂部，因為學校已經有了一個動漫俱樂部。由此，三人組開始了製作令世界驚嘆的動畫的旅程。 \n\n出自湯淺政明的聰明才智，Eizouken ni wa Te wo Dasu na！這是一封寫給動畫的情書，其方法極具創意，證明瞭這種媒體的潛力。\n\n[由MAL重寫撰寫]",
    "50325": "每週四，秀智院學園學生會祕書石上悠都會陷入焦慮的狀態。他倒數著時間，直到他可以逃到學生會室閱讀流行的少年漫畫系列“Momo不思考”的最新章節。學生會會長白銀美雪與石上一起每週讀書，得知漫畫改編動畫第三季的消息後，他很快變得興奮起來。\n\n然而，副社長四宮輝也遲早會發現是什麼讓這兩個男孩著迷。禦宅族的恥辱籠罩著他，白銀必須盡一切努力阻止他令人尷尬的祕密曝光。\n\n[由MAL重寫撰寫]",
    "1604": "不可掉以輕心——澤田綱吉根本就不好。他笨手笨腳，沒有才華，卻瘋狂地愛上了學校偶像笹川恭子，一個完全不屬於他的女孩。被同學們稱為“失敗者綱”的他，似乎是披著中學生外衣的失敗者的化身。\n\n當綱的無聊生活遇到了神祕的重生者時，他的生活發生了非凡的轉變，而重生者恰好是一名殺手……而且令人震驚的是，他還是一個嬰兒！重生來自意大利最強大的黑手黨家族，他被賦予了一項艱鉅的任務：讓這個愚鈍的中學生接替臭名昭著的彭戈拉家族的第九任老大，而後者正處於退休的邊緣。這個遲鈍的男孩前面的路很艱難，但在他新的犯罪同夥和他奇特的家庭教師的幫助下，也許即使是失敗者綱也能取得偉大的成就。\n\n[由MAL重寫撰寫]",
    "62543": "《Watashi ga Koibito ni Nareru》第 13 至 17 集 Wake Nai jan，Muri Muri！ （※Muri ja Nakatta！？）\n\n“我想學會愛自己——愛我自己！”\n\n雨織麗奈子（Renako Amaori），一個原本陰鬱、不善社交的女孩，在高中時重塑了自己，並成功出道。竟然進了頂級人氣組合……卻突然被兩個最耀眼的明星告白？ ！其中之一就是學園的究極王子大塚麻衣。另一個，是校園裡深受喜愛的天使，紫菜瀨那。她不可能同時處理好他們的感情——這該死的辦法！\n\n雖然麗奈子仍在努力給他們答案，但她同意通過參加角色扮演活動來幫助她的朋友嘉帆。這是推遲她回覆的完美藉口……至少她是這麼認為的。但當她親眼目睹了嘉穗的熱情時，她內心開始激動起來。\n\n她真正想要的是什麼？她真正在尋找什麼？她真的就不能成為別人的情人嗎？或者說“沒有什麼奇怪的方式”……畢竟不是那麼不可能嗎？ \n\n（來源：REMOW，編輯）",
    "30364": "烏野高中排球隊的高中聯賽終於到來了。他們在比賽中的對手是伊達科技高中——前一年擊敗烏野的球隊。這次失利給球隊的第二年和第三年帶來了焦慮和恐懼，因為他們無法克服戴特的“閱讀障礙”。在充滿活力的新生組合日向翔陽和影山飛雄的幫助下，烏野能否克服過去，突破鐵牆呢？\n\n下一輪等待烏野的是由狡猾的隊長及川透率領的精英青葉城西高中。及川與影山來自同一所中學，是一位才華橫溢、難以捉摸的二傳手，對前隊友懷有怨恨。這是一場天才二傳之間的戰鬥，決定誰將繼續留在高中聯賽。\n\n[由MAL重寫撰寫]",
    "29831": "《Tamayura》四集大結局的最後一部電影。",
    "29755": "在電視上觀看了一場烏野高中的“小巨人”幫助他的球隊取得一場艱苦勝利的排球比賽後，年輕而易受影響的日向翔陽開始參加這項運動，希望有一天他也能一飛沖天。現在他和偶像在同一所學校就讀，儘管身材矮小，他仍試圖加入排球隊。不幸的是，日向一抵達，就與“球場之王”影山飛雄——一位在中學時曾慘敗的天才二傳手對視了。\n\n他們不友好的介紹和隨後的競爭迫使烏野團隊的其他成員禁止他們加入俱樂部，直到他們能夠學會作為隊友一起工作。儘管不願意合作，但他們對打排球的渴望促使他們帶著一份提案回來，向其他成員展示他們有團隊合作的能力。兩名新生形成了一種奇怪的二傳和王牌關係，一所老對手學校邀請烏野參加練習賽，兩所學校之間的競爭再次點燃。\n\n[由MAL重寫撰寫]",
    "18689": "由於一次偏離擊球手的投球完全錯過了擊球手，澤村英純輸掉了他的最後一場中學棒球比賽。對這次失敗感到沮喪的榮純和他的隊友們發誓一旦進入高中就將參加全國錦標賽。但當一名球探看到他不同尋常的投球風格的潛力後，出人意料地邀請他去東京著名的 Seidou 高中，一切都發生了變化。在隊友的鼓勵下，榮純接受了這份邀請，準備提高自己的技能，並在更具競爭力的棒球水平上打球。\n\n然而，現在周圍有大量技術精湛的球員，榮純很難在球隊中找到自己的位置。他宣稱有一天他將成為球隊的王牌，但前提是一年級的古谷悟沒有首先獲得冠軍，他的驚人快球為他贏得了首發名單上令人垂涎的位置。隨著這些才華橫溢的新球員加入到已經強大的陣容中，青道棒球隊的目標是成為日本最好的棒球隊，面對許多阻礙他們的強大敵人。\n\n[由MAL重寫撰寫]",
    "49709": "在經歷了足夠多的死亡和悲劇後，​​不朽的福士將自己隱居在一座島嶼上，以保護自己免受敵人諾克人的侵害。然而，諾克斯並沒有孤立地攻擊富西，而是開始瞄準他無法到達的定居點，希望引誘他出去。很快，由已故武士早瀨的後裔久雨率領的一個名為“守護者”的組織找到了富士。\n\n受到福西多年前保護賈納達島免受諾克人侵害的啟發，守護者已經擁有了相當多的追隨者，並在全世界得到認可。福西最初不太情願，但允許守護者們陪他前往諾克人最近襲擊的地點。在他們的村莊裏，福西遇到了一些有價值的新老盟友。但由於與諾克人的衝突只會導致更多的損失，福西必須找到內心的力量來面對他不可避免的悲傷。\n\n[由MAL重寫撰寫]",
    "15323": "娜美背叛了草帽一夥，偷走了他們的船和財寶，逃到了阿龍公園。路飛和他的船員跟隨她，卻遇到了臭名昭著的海盜阿龍，一個殘忍的魚人，通過武力和海軍賄賂佔領了娜美的家鄉。隨著意見發生衝突，草帽一夥試圖說服娜美重新加入隊伍，她欺騙背後的真正動機最終將被揭露。 \n\n[由MAL重寫撰寫]",
    "35608": "儘管已經是高中三年級學生，高梨六花仍然患有中二病——一種讓人對自己和周圍環境產生幻想的“疾病”。她和富堅雄太的關係在過去的六個月裡也沒有任何改變，隨著入學考試的臨近，兩人都努力考入同一所大學。然而，六花的姐姐圖卡決定帶六花去意大利，因為她在那裡找到了一份穩定的工作。這一意想不到的事件引起了這對夫婦的騷動，因為他們都不想彼此分開。急於求成的他們向朋友尋求幫助，經過簡短的交談，他們想出了一個計劃——私奔。\n\n中二病演示戀愛大志太！電影：Take On Me 是一部轟動一時的電視劇，講述了裕太和立花夫婦穿越日本的旅程。兩人試圖阻止立夏被帶到意大利，但他們能成功嗎？\n\n[由MAL重寫撰寫]",
    "60048": "為了慶祝《BLEACH》問世 20 週年，PV 是對《BLEACH》重新製作的場景的彙編，其中包含新動畫。",
    "58689": "關於原神 Arlecchino 背景故事的動畫短片。",
    "6746": "在東京市中心的池袋區，在許多關於匿名團夥和危險居住者的奇怪謠言和警告中，有一個都市傳說脫穎而出——一名無頭“黑騎士”的存在，據說有人看到他駕駛著一輛漆黑的摩托車穿過城市街道。\n\n龍神禦門一直嚮往都市生活的刺激，兒時好友的邀請促使他搬到了東京。當黑騎士來到這座城市的第一天，他的願望似乎已經實現了。但隨著超自然事件開始發生，像他這樣的普通市民，以及池袋最豐富多彩的居民，都被捲入了城市中爆發的騷亂中。\n\n[由MAL重寫撰寫]",
    "31051": "今天是黑子哲也的生日。為了慶祝，桃井皋月邀請了奇蹟世代的其他成員一起打籃球，重燃他們懷舊的中學時代的記憶。與此同時，大河加賀和誠凜高中的隊友們正在竭盡全力為黑子的生日聚會做準備。\n\n有時候，一個人能收到的最好的禮物不是物質的禮物，而是和大家一起玩的開心的感覺！\n\n[由MAL重寫撰寫]",
    "6336": "宇宙世紀 0096 年，夏爾·阿茲納布爾試圖迫使人類移民太空失敗三年後，繞地球軌道運行的殖民地中的生命仍在繼續。 Side 4 就是這樣一個聚居地，這裡是 16 歲的巴納吉·林克斯 (Banagher Links) 的家，他與同學一起過著平靜的生活。\n\n奧黛麗·伯恩（Audrey Burne）是一個暴虐大家族的最後一個後裔，她承擔起偷竊被稱為“拉普拉斯盒子”的神祕裝置的鑰匙的責任。據說這個盒子擁有塑造宇宙進程的力量，奧黛麗前往 Side 4，試圖將它從目前的持有者手中奪走，並使其遠離夏亞·阿茲納布爾的新吉翁殘存的袖子。在尋找過程中，她偶然發現了巴納吉，並永遠改變了他的生活。\n\n當 Side 4 受到袖子及其多產戰士瑪莉達·克魯茲和福爾·弗朗託的攻擊時，巴納吉控制了新建的高達獨角獸來保衛他的朋友和人類的命運。\n\n[由MAL重寫撰寫]",
    "12069": "DVD 中包含特別劇集。它講述了高村如何開始拳擊的故事。",
    "3901": "1929 年，拉德·魯索 (Ladd Russo) 饒恕了格雷厄姆·斯佩克特 (Graham Spectre) 的生命，並贏得了他堅定不移的忠誠。三年後，格雷厄姆得知拉德在“飛天小貓”事件後被推下了火車，感到非常憤怒。作為一個有著奇異而充滿激情的哲學的人，他計劃通過綁架伊芙·傑諾阿德（Eve Genoard）並隨後捕獲與他的幫派一起住在傑諾阿德宅邸中的傑可齊·斯普洛特（Jacuzzi Splot）來向拉德獻上一份祭品。\n\n與此同時，按摩浴缸和他的幫派收留了一名陌生女子，埃爾默·C·信天翁前往監獄拜訪一位老朋友，切斯瓦夫·邁耶遇到了一個他希望再也見不到的男人。\n\n這些看似獨立的故事情節融合在一起，解決了幾個懸而未決的問題，並揭示了 1711 年阿德維納·阿維斯號上發生的異常現象的全部真相。\n\n[由MAL重寫撰寫]",
    "56653": "戶川咲子的特權生活崩潰的那天，她痛苦地違背了對 CRYCHIC 的誓言並離開了樂隊——這一行為將她的心撕成了兩半。隨著白天逐漸變成黑夜，她努力維持生計，直到某段珍貴的記憶被玷污，將她推向崩潰的邊緣。\n\n在破碎的目標感和奪回失去的東西的需要的驅使下，Sakiko 組建了 Ave Mujica，一支蒙面交響金屬樂隊。它的成員不是被共同的目標所束縛，而是被各自不同的願​​望的脆弱線索所束縛。他們共同編織了一場令人難忘的失落與重生的假面舞會，用哥特式音樂舞臺劇吸引了觀眾。但當女孩們的理想發生衝突時，她們醜陋的過去的傷疤又浮現了出來。女孩們所建立的脆弱的外表有可能在她們腳下崩潰，讓咲子瀕臨崩潰的邊緣。\n\n[由MAL重寫撰寫]",
    "2449": "2024年，發生了被稱為“笑面人事件”的恐怖事件，開創性微機械公司塞拉諾基因公司的總裁歐內斯特·塞拉諾被綁架並勒索。案件六年未破，調查“笑面人事件”的山口刑警有一天發來消息，想與治安九課的戶草會面。然而，在發出消息後不久，對案件成功至關重要的山口就因事故身亡。許多天過去了，在警方就攔截者背後的嫌疑進行採訪的過程中，收到了“笑面人”關於他的下一次犯罪的預警。虛體黑客再次開始行動。\n\n（來源：安）",
    "21419": "一天早晨，在鍾樹塔的觀景臺上，一名男子突然被身份不明的狙擊手槍殺。兇殺案發生時，江戶川柯南恰好來訪，他急忙去逮捕狙擊手，但未能成功。他後來瞭解到，該事件的嫌疑人蒂莫西·亨特是前海軍特種部隊成員，並已因之前的謀殺案而接受調查。聯邦調查局認為蒂莫西至少想殺死三人。然而，在其中兩人死亡後，蒂莫西本人也被殺，使調查陷入混亂。\n\n當他們失去唯一的領先優勢時，有關暗殺的消息傳遍了整個東京，使這座城市陷入了恐慌。柯南必須找到並抓住罪魁禍首，以結束這場瘋狂的狙擊恐怖事件。\n\n[由MAL重寫撰寫]",
    "27833": "龍神天皇繼續以其扭曲的正義感從內部清除美元，木田正臣希望通過再次團結黃巾軍來讓他的朋友恢復理智。他們幾乎不知道，一股更具主導性的力量即將加入他們的權力鬥爭，他們的朋友園原杏裡對此再熟悉不過了。\n\n與此同時，聚集在岸谷真羅公寓的一行人意識到，他們正處於改變生活的邊緣，這一事件將使池袋陷入混亂的漩渦。當凱爾蒂的頭在公共場合被發現的報導開始出現在新聞中，而卡薩內·庫吉拉吉開始採取行動時，他們的焦慮就意識到了。\n\n短暫的平靜已經一去不復返了，當前的動盪為池袋最精彩的故事的激動人心的結局中的最後一場表演奠定了基礎。\n\n[由MAL重寫撰寫]",
    "1367": "收到大盜怪盜小子的來信後，著名女演員真木樹裏尋求私家偵探毛利小五郎的幫助，以保護星藍寶石——據說代表著信仰、命運和希望的“命運寶石”。小五郎以為自己已經解開了基德的謎語，於是親自出現在樹里正在演齣戲劇《約瑟芬》的新建太空劇場，想要抓住基德的表演。\n \n第二天，柯南和夥伴們被朱裏邀請到她的度假屋，慶祝基德的計劃受挫和戲劇的成功。然而，當他們在飛往那裡的途中發生謀殺案時，他們的勝利就崩潰了。儘管是無意的，但這引發了一系列事件，最終升級為災難性結果。柯南和基德，看似不可能的盟友，必須共同努力拯救他們的朋友和飛機上的所有其他乘客。\n \n[由MAL重寫撰寫]",
    "52846": "Ado 的歌曲《Tot Musica》的音樂視頻。",
    "8425": "九條和也是聖瑪格麗特學院的一名外國學生，這是一所位於南歐國家索維爾的豪華寄宿學校。他來自日本，烏黑的頭髮和深棕色的眼睛讓他的同齡人避開他，並給他起了個綽號“黑死神”，這個綽號源自一個流行的都市傳說，講述的是一位在春天帶來死亡的旅行者。\n\n和平常一樣的一天，九城參觀了學校豪華的圖書館尋找鬼故事。然而，當他對樓梯上的一縷金色頭髮感到好奇時，他的注意力很快就改變了。這些臺階將他引向一個大花園，還有一個美麗的洋娃娃般的女孩，名叫維多利克·德·布盧瓦，她複雜而富有想像力的遠見使她能夠預測他們現在交織在一起的未來。\n\n隨著更多的謎團迅速展開，包括幽靈船的出現和具有變化之力的煉金術士，維多利加和九條被命運和他們的獨特技能所束縛，別無選擇，只能相互依賴。\n\n[由MAL重寫撰寫]",
    "2025": "南美的“天堂之門”和日本的“地獄之門”已經過去了10年，曾經熟悉的夜空被一種壓抑的天空籠罩。它們的目的未知，這些門是物理定律被忽視的空間。隨著大門的出現，契約者出現了，他們以人性作為交換，被賦予了超自然能力。\n\n在地獄之門周圍的日本城市，第四課課長桐原美咲發現自己與一個代號為黑的臭名昭著的承包商不和。在地下世界中，黑被稱為“黑色死神”，他和他的夥伴們一樣，為神祕而殘酷的辛迪加執行任務，同時慢慢揭開覆蓋威脅契約者生存的邪惡陰謀的黑暗層。\n\n岡村天齋的頭腦中誕生了一部科幻驚悚片，以微妙的形式揭露了一場政治立場和正義無法左右的戰爭——一場完全在暗處進行的戰爭。\n\n[由MAL重寫撰寫]",
    "27821": "在冬木市，七名魔術師和他們的僕人之間正在進行一場長期的儀式。這個儀式被稱為聖杯戰爭，它承諾滿足勝利者任何願望。隨著戰爭進入第五次迭代，遠坂凜繼承父親遺產的舞臺已經準備就緒。\n\n凜希望召喚出據說是最強職業的Saber。但當她誤判並召喚了阿切爾時，她將如何應對眼前的戰鬥呢？\n\n[由MAL重寫撰寫]",
    "33161": "接受週末邀請後，八幡曳谷陪一色伊呂波遊覽千葉縣，集思廣益，尋找適合與葉山隼人理想約會的想法。當兩人毫無計劃地從一個地方流浪到另一個地方時，他們似乎很享受彼此的陪伴。然而，通過這些直接而真誠的互動，真誠背後的含義繼續引起八幡的興趣，並激發他對志願服務俱樂部及其成員的未來的展望。\n\n[由MAL重寫撰寫]",
    "9204": "命運的轉折，一隻食草恐龍找到了一顆丟失的蛋，並將其帶回了巢穴。然而，當蛋孵化時，肉食性恐龍就會出現。由於無法拋棄這個孩子，她給他取名為“心”，並把他和自己的孩子一起流放地撫養長大。當哈特成年後，他很難和家人喫同樣的食物，當他得知沒有肉就無法正常生活時，他羞愧地逃跑了。 \n\n多年後，如今令人畏懼的掠食者哈特遇到了與他過去類似的情況——他發現了一枚恐龍蛋，與他的同類相反。當它出現時，哈特評論說新生兒看起來很美味。剛出生的食草動物認為哈特是他的父親，並以看起來很美味的“Umasou”作為他的名字。由於無法喫掉愛他的新生兒，哈特不情願地決定將烏馬蘇當作自己的孩子撫養。當哈特撫養著一個像他母親一樣的禁忌孩子時，他努力應對無情的世界以及掠奪者和獵物的真實本性。\n\n[由MAL重寫撰寫]",
    "1506": "收到奇怪的邀請後，毛利小五郎與女兒蘭、江戶川柯南以及少年偵探團一起參觀了奇蹟樂園主題公園。到達那裏後，小五郎和柯南的任務是完成一個神祕陌生人的未偵破案件。意識到邀請實際上是一個精心設計的陷阱，兩人只有 12 小時的時間來破案，否則將面臨嚴重危險。\n\n在服部平次、怪盜基德、甚至白馬隼等熟悉面孔的幫助下，偵探小組必須解開圍繞案件的線索網，以便在為時已晚之前找到罪魁禍首並將他們繩之以法。\n\n[由MAL重寫撰寫]",
    "3783": "1998年7月一個莊嚴的夜晚，少年藤野淺上在一家破舊的酒吧裏被街頭歹徒無情地強奸了。然而，無論他們受到什麼樣的身體虐待或性虐待，女孩都以同樣冷漠的表情對待她的綁架者。第二天，在同一棟大樓裡又發現了殘破不堪的屍體，屍體被撕得四分五裂，調查人員發現根本不可能認定兇手是人類。\n\n另一方面，青崎燈子的偵探社收到了客戶的請求，要求志木兩木抓捕或殺死昨晚事件的肇事者。但很快，有消息傳出，有一名倖存者逃脫了屠殺，現在兇手正在剷除路上的一切，以找到並消滅他。一場與時間的殘酷賽跑開始了，志貴將對抗一個甚至在她傳奇般的眼睛裡也難以察覺的危險敵人。 \n\n[由MAL重寫撰寫]",
    "44931": "當湯崎司收到丈夫 Nasa 送給她的一部全新智能手機作為驚喜禮物時，她很高興，迅速添加了聯繫人並掌握了 LINE 和貼紙發送的藝術。然而，她的喜悅是短暫的：一位前同事打電話給美國宇航局要求從事一項艱鉅的工作，司沮喪地得知她心愛的人可能必須通宵工作。\n\n面對與 Nasa 結婚後的第一個獨處之夜，司和她的新手機能否克服分隔這對年輕夫婦的距離，並戰勝可能將她拉入深淵的孤獨感？\n\n[由MAL重寫撰寫]",
    "34626": "在冒險家公會的一個值得注意的日子裡，佐藤和真遇到了一個意想不到的人——他的粉絲，名叫蘭。令和真驚訝的是他竟然還有粉絲，他試圖表現得很冷靜，以給她留下深刻印象。對他來說不幸的是，公會的接待員到來，要求擊敗守衛一些古代遺蹟的巨型傀儡，而和真只是為了保留蘭的欽佩而接受了。\n\n和真一行人從廢墟中成功歸來後，和真繼續無恥地向蘭吹牛。利用他的絕望，接待員向他提出了另一個任務，要求他返回同一個廢墟。為了找到珍貴的寶藏，和真再次說服他的隊伍加入他——但這一次，他可能貪多嚼不爛。\n\n[由MAL重寫撰寫]",
    "50159": "無簡介資料 (No Synopsis Available)",
    "59145": "早乙女亂馬和他的父親玄馬在中國武術考察中遭遇意外，這也讓他們受到了詛咒——每當他們被潑冷水時，亂馬就變成了女孩，而他的父親則變成了一隻熊貓！只有熱水才能逆轉這些變化，但與冷水的任何進一步接觸都會再次打開蠕蟲的大門。\n\n不幸的是，麻煩並沒有就此結束，亂馬發現他與他父親最親密的朋友天道早雲的一個女兒訂婚了。在家人的第一次會議上，決定讓亂馬與最小的女兒茜結婚，這一決定遭到了雙方的強烈抗議。兩人根本不相配，卻被迫同居一屋簷下。亂馬的現狀進一步加劇了混亂，導致他陷入一系列喜劇情境和誤解，從長遠來看，這可能正是他與茜合作所需要的。\n\n[由MAL重寫撰寫]",
    "41781": "在克服重重磨難後，Roselia的成員們承諾將出現在FUTURE WORLD FES上。\n現在已經是秋天了...\n\n通過寫《Promise》的歌詞，Lisa 變得成熟了。\n看著秋天樹葉顏色的變化，由希奈和沙代在寫給未來的自己的圖畫信中表達了他們的決心。\n在為 Roselia 做點什麼的願望的驅使下，Rinko 開始創作一首新歌。\n“剩下的任務就是比賽、錦標賽、未來世界慶典……”\n反思自己的目標，阿科開始感到焦慮。\n\n未來世界 FES 之外，他們五人又會看到怎樣的風景呢？\n\n（來源：官網）",
    "7054": "鮎澤美咲是精華高中中的一個獨特現象。在一個以男性為主的機構中，她憑藉誠實和勤奮成為第一位女學生會主席。自從美咲升任該職位以來，她一直在不懈努力，以確保所有女孩能夠過上更好的學校生活。儘管如此，美咲對男生們還是非常嚴格，這也為她贏得了“惡魔總裁”的稱號。 \n\n有一天，在走廊裡聽到女孩的哭泣後，美咲在拒絕表白時遇到了學校裡最受歡迎的男孩碓冰拓海。美咲對她所看到的感到憤怒，斥責他讓女孩哭了。然而臼井卻無動於衷，視若無睹。\n\n沒想到，美咲很快又遇到了碓冰，不過這次是在女僕咖啡廳工作！美咲因有人發現她的祕密職業而感到尷尬，她向自己保證不會讓臼井毀掉她的聲譽。然而，這個神祕的男孩現在開始定期去同一家咖啡館觀察和戲弄美咲。到了緊要關頭，臼井還能保守社長的祕密嗎？\n\n[由MAL重寫撰寫]",
    "269": "黑崎一護是一名普通的高中生，直到他的家人遭到空洞的襲擊，空洞是一種試圖吞噬人類靈魂的腐敗靈魂。就在那時，他遇到了一位名叫朽木露琪亞的死神，她在保護一護的家人免受襲擊者傷害時受傷。為了拯救家人，一護接受了露琪亞的請求，接受了她的力量，並因此成為了靈魂收割者。\n\n然而，由於露琪亞無法恢復她的力量，一護被賦予了一項艱鉅的任務：追捕困擾他們城鎮的空洞。然而，他並不孤單，他的朋友們——同學井上織姬、佐渡康虎和石田雨龍——也加入了他的行列，他們每個人都有自己獨特的能力。隨著一護和他的戰友們逐漸適應新的職責，並在戰場內外互相支持，年輕的死神很快就發現，空洞並不是人類世界唯一的真正威脅。\n\n[由MAL重寫撰寫]",
    "35382": "在巴塞羅那花樣滑冰大獎賽決賽的表演賽中，15 歲的尤里·普利塞茨基 (Yuri Plisetsky) 試圖通過炫耀狂野的新編舞來挑戰他的“俄羅斯仙子”綽號，他以前從未在冰上見過這樣的舞蹈。\n\n[由MAL重寫撰寫]",
    "4789": "在一個多年前的故事中，日村優是一個勤奮好學的年輕人，一心只想保持自己在音羽學園的最高學術地位。有一天，他遇到了一位名叫雨宮優子的神祕女孩，令他驚訝的是，她認出了他。遙遠童年的記憶，那些被遺忘的記憶……再次見到優子將迫使優面對他們共同的過去和現在的遺憾和悲傷。\n\n現在看來，久瀨修一似乎是一個好色之徒，但仔細觀察，卻是一個寧願獨處的男人。然而，葉山瑞希並不是那種願意讓他這麼做的女孩，尤其是在聽到他美妙的小提琴演奏之後。當水希試圖與他變得更親近時，久世試圖將她推開——他們剛剛萌芽的關係的故事因即將發生的悲劇而變得黯淡。\n\n[由MAL重寫撰寫]",
    "2563": "水無明裏在實現成為 Prima Undine 的目標後夢想著生活，但醒來後意識到她實際上可能沒有信心獨自經營 Aria 公司。對未來充滿警惕的她嚮導師艾麗西亞·弗洛倫斯（新威尼斯三大“水仙”之一）尋求建議。\n\n令明裏驚訝的是，艾麗西亞不僅講述了自己過去的掙扎，還分享了她在克服經營公司和收學徒的自我懷疑方面所採取的步驟。從老師的話中找到安慰後，明裏準備迎接在實現夢想的道路上必須克服的任何考驗。\n\n[由MAL重寫撰寫]",
    "50631": "在經歷了一場激動人心且重要的文化節後，小美翔子繼續努力與她的朋友兼同學多田野仁仁一起結交一百位朋友。冬天開始後，看似不良學生片井真加入了班級，他從開學第一週起就一直缺席。儘管外表令人生畏，卡泰卻很難與他人交流，只想和同學交朋友。\n\n隨著新友誼的形成和現有友誼的加深，小美和多田野的關係開始發生變化——儘管不一定會變得更糟。\n\n[由MAL重寫撰寫]",
    "23199": "雖然池袋終於恢復了平靜，但許多奇怪的事情卻成為了城市中常見的景象。其中一個案例是警方對無頭騎士塞爾蒂·斯圖魯森的持續追捕。而且，有人對她懸賞重金，也激發了各地幫派成員尋找靈異生物的動力。與此同時，意圖不明的神祕低年級學生青葉黑沼接近了天皇龍峯，他透露他知道天皇的真實身份。\n\n但池袋的平靜狀態是短暫的，新的威脅以化名“好萊塢”的兇手的形式出現，他因每次犯罪時都戴著不同的面具而聞名。隨著發生的各種事件再次被證明是相互關聯的，池袋陷入了另一場衝突，有可能使整個城市陷入混亂。\n\n[由MAL重寫撰寫]",
    "861": "渡貫公宏可以看到靈魂和其他各種超自然生物，這是他非常不喜歡的一種相當麻煩的能力。有一天，他在回家的路上，受到鬼魂的困擾，莫名其妙地被迫進入一所陌生的房子。在那裡，他遇到了神祕女子優子，她聲稱能夠讓他失去看到和吸引麻煩生物的能力——但要付出一定的代價。她要求他在她為人們實現願望的“商店”工作，從而開始了渡貫的冒險之旅，經歷了奇怪而奇妙的事件。\n\n[由MAL重寫撰寫]",
    "846": "除了奇怪的事情不斷堆積之外，我們仍然不知道這個節目到底發生了什麼！\n\n咖哩迷烏間仍然沒有註意到天馬的迷戀，而播磨仍然沒有向天馬坦白他的真實感情。但是，嘿，這個暴徒有藉口了，因為他已經趕上了他的漫畫生涯，並且深陷在最後期限的暴風雪中！與此同時，由於崇拜丘比特和離家出走的新娘，三角戀不斷變化。\n\n即使你加入了一點半機械人的愛、一場海難和一隻逃亡的小熊貓——說真的，這甚至還沒有觸及表面。不過，我們鼓勵您去抓豬。他喜歡！無論我接下來說什麼，在下一集的最後一集中都會有一些隆隆聲。\n\n學校隆隆聲——您所見過的絕對最有趣的節目，與任何隆隆聲無關……永遠！\n\n（來源：Funimation）",
    "59077": "格拉莫斯軍規第22條：騎士必須將自己的一切奉獻給女王陛下。包括他們的生活。\n\n（來源：YouTube）",
    "34376": "《鷲尾須彌之章》三部曲中的第三部也是最後一部電影。",
    "27831": "在池袋，市民的生活繼續交織在一起，彷彿他們的命運已經註定。 Mikado Ryuugamine 現在離他過上令人興奮的生活的目標又近了一步，反過來，他也更深入地探究了池袋的黑暗面。在獲得對前競爭對手的絕對控制權後，他隨心所欲地使用新獲得的權力，從內部清洗美元，將其塑造成理想的組織。事實證明，這與聽起來一樣具有挑戰性，因為天皇現在必須應對不必要的外部幹擾，尤其是一位重新出現且深切懷唸的朋友。與此同時，折原 Izaya 仍然有一些計劃，儘管事實證明，潛伏在每個人最喜歡的市中心地區的競爭對手信息交換中心是相當大的障礙。毫無疑問，混亂遲早會再次襲來。\n\n[由MAL重寫撰寫]",
    "401": "薰每天都會去港口看看劍心是否回來了。過了一段時間，她開始回顧自己和劍心的生活以及發生的所有事情。\n\n（來源：安）",
    "56609": "憤世嫉俗、孤獨的高中生阿良良木歷與同學羽川翼成為朋友後，開始形成更積極的人生觀。然而，一天晚上，他在回家的路上遇到了一位四肢被切斷、幾乎沒有生命的空靈女子。儘管一開始不願意幫助她，歷美最終還是同意用自己的生命來換取她的生命，並讓她享受他的鮮血。\n\n當他在一座廢棄的建築中醒來時，他驚恐地發現自己被他所救的吸血鬼“吻射針葉獵戶座刀下心”變成了近乎永生的存在。值得慶幸的是，這個絕望的年輕人有辦法重獲死亡。在怪異專家忍野梅梅的協助下，歷必須擊敗偷走他新主人四肢的三名吸血鬼獵人，以恢復吻射的力量。曆志決心回到原來的生活，為了實現自己的目標，不惜一切代價。然而，他最大的挑戰可能不在於戰勝他的對手，而在於保持自己的人性。 \n\n[由MAL重寫撰寫]",
    "25879": "隨著與瓦格納裏亞有關的故事接近尾聲，只有一件事是確定的：工作場所將變得比以往任何時候都更加瘋狂！無論是令人難以置信的尷尬浪漫、無情地尋找失蹤的親人，甚至是不舒服的家庭團聚，熱愛所有可愛小東西的高梨宗太和他的雜七雜八的工作人員都有很多事情要做。拿破崙情結、男性恐懼症和武士刀的使用比你搖動煎鍋的還要多，工作！ ！ ！最後講述了在每個人最喜歡的家庭餐廳工作的員工的搞笑不幸經歷。\n\n[由MAL重寫撰寫]",
    "5029": "五郎在美國取得勝利後短暫返回日本。他正前往福岡，五年級時他曾在那裡打棒球。剛搬進新城鎮，五郎就在這裡面臨人生的關鍵時刻。 \n\n（來源：安）",
    "4772": "由於 Aria 公司當天休息，朋友們忙著處理其他事務，水無明抓住了這個難得的機會，與 Aria Pokoteng 總裁一起在新威尼斯休閒郊遊。儘管她的 Prima Undine 纜車訓練已經帶她去了許多著名的旅遊景點，但 Akari 卻在小鎮的普通景象和聲音中找到了更大的興奮。當阿卡里和阿里亞總統按照他們自己激動人心的行程漫步在新威尼斯時，一些熟悉的面孔就在不遠處。被私人旅行所吸引，他們也可能會發現這座城市的新視角。\n\n[由MAL重寫撰寫]",
    "4053": "在半決賽中擊敗四天法寺中學後，越前龍馬和青春學園男子網球隊現在必須與兩屆衛冕冠軍立海大學附屬中學對決，才能奪得全國冠軍。立海隊不僅要為之前在關東地區錦標賽上輸給青春隊的比賽報仇，而且他們的目標是連續第三年贏得全國冠軍。\n\n在《網球王子》的結局中，“網球王子”與“上帝之子”展開了一場全國冠軍頭銜的正面交鋒。一路走來，龍馬必須告訴他的對手和隊友，網球不僅僅是獲勝。\n\n[由MAL重寫撰寫]",
    "38084": "公元2016年，人類的根基被法師王所羅門焚毀。以守護人類未來為使命的祕密魔法師組織迦勒底，在2015年預見到了人類的滅亡，於是開始了修復因分散在時空中的聖杯而造成的歷史特異點的行動——Grand Order行動。 \n\n迦勒底最後的主人藤丸立香和他的半從者瑪修·基列萊特利用光線移動時間旅行技術，前往並解決了六個特異點。現在，他們啟程前往迄今為止最危險的目的地：公元前的諸神時代的文明。 2655 美索不達米亞。立香和馬修很快發現魔獸在這片土地上肆虐，攻擊人類和城鎮。在混亂和恐怖之中，存在著人類的最後一道防線——烏魯克，一座要塞城市，是與野獸戰鬥的前線。指揮戰線的不是別人，正是英雄王吉爾伽美甚，他尋求英靈的幫助，並以魔法師的身份保護自己的城市。 \n\n立夏和瑪修必須與吉爾伽美甚和召喚的僕從一起保護烏魯克免受魔獸的襲擊，並擊敗旨在消滅人類的三女神聯盟；與此同時，更大的威脅籠罩著烏魯克，並為它的覺醒做準備。\n\n[由MAL重寫撰寫]",
    "55993": "《繁人修仙傳》第三季序幕。",
    "36949": "遠月烹飪學院迎來了烹飪的黑暗時代。隨著精英十人的毀滅性政變，阿扎米薙切現在成為了這所名校的校長。學生們現在必須遵守阿扎米“真正的美食”的意識形態，並禁止表達創造力，否則將面臨開除。\n\n然而，幸平相馬和極星宿舍的成員們拒絕接受這些改變。在包括第十席薙切繪裏奈在內的其他叛逆一年級學生的幫助下，相馬和他的盟友聯合起來擊退阿扎美政權的支持者。但腐敗的教官和來勢洶洶的中央組織阻礙了他們，因此他們必須比以往任何時候都更加努力地共同努力，才能在每一次旨在將他們驅逐出學校的卑鄙陰謀中倖存下來。\n\n[由MAL重寫撰寫]",
    "34100": "在屈服於不幸的命運後，衛宮切嗣將拯救人類的責任留給了衛宮士郎。世界正在消亡，時間在流逝，但當士郎所尋求的救贖是以他唯一的家人——他的妹妹為代價時，他還會有心去追求這份責任嗎？\n\n士郎現在面臨著選擇，是繼續成為正義的英雄，還是成為他的理想發誓要消滅的邪惡。孤兒再次孤身一人，但他的身體仍然是劍。第五次聖杯戰爭從他在雪下的誓言開始。\n\n[由MAL重寫撰寫]",
    "645": "光接到電話，要求他參加日本/中國/韓國青少年錦標賽，但他發現他必須參加預賽才能選擇日本的三名參賽者。在與 Akira 討論此事後，他發現 Akira 已被選中參加比賽，並且不會參加預賽。隨後，Hikaru 決定在與 Akira 一起加入團隊之前不再訪問 Akira 的 Go 沙龍。這可能比原計劃更困難，因為光不僅要與老朋友爭奪兩個令人垂涎的位置之一，而且他可能有一個新的挑戰者，來自關西圍棋學院的一位有前途的棋手。 \n\n（來源：安）",
    "41169": "每個人都有自己努力實現的夢想，音樂才華橫溢的涉谷花音也不例外。然而，由於怯場，花音未能進入由之丘女子高中的音樂課程，而是進入了普通課程。儘管卡隆有意識地決定完全退出音樂，但她的同學唐可可卻用自己的熱情重新點燃了卡隆對音樂的熱情：對學校偶像的熱情。\n\n雖然科克和加隆試圖組建一個學校偶像團體，但他們的努力遭到了學校校長的女兒葉月蓮的強烈反對。儘管如此，女孩們很快就去拜訪了導演，導演允許她們成立學園偶像俱樂部，但有一個條件——她們必須在代代木學園偶像祭上獲得第一名。\n\n這些有抱負的偶像在面對所面臨的挑戰時，他們的韌性受到了考驗。在整個旅程中，女孩們結識了新朋友，結識了新成員，他們加入她們，成為其他人只能想像的耀眼偶像。\n\n[由MAL重寫撰寫]",
    "28": "法國、英國、德國等國家都有自己的麵包享譽國際，但日本卻沒有一款能與之媲美的麵包。\n\n因此，在年輕時發現麵包製作的奇蹟後，東一馬開始尋求創造日本自己獨特的民族麵包。由於擁有異常溫暖的雙手，可以讓麵團更快地發酵，Azuma 能夠將他的烘焙創新提升到另一個水平。\n\n當他開始在著名的日本麵包連鎖店 Pantasia 工作時，Azuma 遇到了其他才華橫溢的麵包師，並親身體驗了競爭激烈的烘焙世界。東與他的新朋友和競爭對手一起努力創造新的、無與倫比的麵包，這將引發一場烘焙革命。 \n\n[由MAL重寫撰寫]",
    "30279": "娛樂俱樂部的成員們帶著更多俊子的滑稽動作、吉川千夏的計劃、船波唯的反駁以及赤座明裏的小社交存在回來了，他們努力讓每一天都像最後一天一樣有趣！無論是扳手腕比賽還是一起做煎餅，這羣娛樂愛好者一定會全力以赴。\n\n俱樂部成員經常與學生會的朋友一起加入，他們也知道如何度過愉快的時光。雖然八個女孩聚在一起時可能會有點混亂，但這肯定不會阻止她們見面並享受樂趣！\n\n[由MAL重寫撰寫]",
    "6438": "該 OVA 發生在十年後，記錄瞭如果江戶川柯南和灰原愛不服用 APTX 4869 的解藥，並與他們的朋友元太、光彥和步美一起成長，同時仍然繼續他們的偵探事業，可能會發生的事件。",
    "22961": "七夕節那天，五河士道碰巧遇到了怪異的時崎狂三，後者主動約他出去。儘管緊張，士道還是接受了這個提議。兩人花時間參觀天文館，在節日購買食物，並嘗試模擬婚禮。與此同時，士郎的朋友——夜刀神遠香、四糸乃和五河小鳥——正在尋找他，同時也享受著這個節日。\n \n當士道與胡桃度過這一天時，他開始注意到她意想不到的溫柔的一面。他知道狂三被稱為“最壞的精靈”，但站在他面前的女孩卻是一個溫柔的靈魂。然而，隨著這一天的臨近，士郎終於開始瞭解這一切背後的真相。\n \n[由MAL重寫撰寫]",
    "7338": "為了逃避自己在地獄之門做出的決定所帶來的後果，超能力契約者黑和他的同伴殷躲進了一家安靜的旅館，為了不引起懷疑，偽裝成夫妻。為了從最近的事件中恢復過來，小黑與旅館的其他客人成為了朋友。他發現其中一人是一名承包商同事，他的任務是殺死他。他們的遭遇給黑和銀帶來了災難，他們被迫為自己的生命而戰，並努力應對前世共同遭受的情感創傷。\n\n[由MAL重寫撰寫]",
    "32995": "曾經日本最有前途的花樣滑冰運動員勝木勇利 (Yuuri Katsuki) 在大獎賽決賽中遭遇慘敗後，回到家中評估自己的未來選擇。 23 歲的勇利在滑冰上取得成功的窗口正在迅速關閉，而他對炸豬排的熱愛和增重的能力也無濟於事。\n\n然而，當一段由五屆世界冠軍維克多·尼基福羅夫表演過的動作的視頻突然在網上瘋傳時，勇利發現自己成為了眾人矚目的焦點。事實上，維克多本人突然出現在勇利的家裡，並提出成為他的導師。作為他最大的粉絲之一，勇利熱切地接受了，開啟了他重返世界舞臺的旅程。但競爭非常激烈，來自俄羅斯的後起之秀尤里·普利塞茨基 (Yuri Plisetsky) 決心不懈地擊敗勇利並贏回維克多的指導。\n\n[由MAL重寫撰寫]",
    "53287": "正如《愛生活！ 》比賽接近尾聲，涉谷花音接受了出國留學的邀請，並告別了她的朋友和學校偶像團體 Liella! 的成員。儘管他們將生活在世界的兩端，Kanon 和團隊仍然有動力繼續他們的偶像活動。\n\n然而，Kanon 不知道的是，她的計劃被 Wien Margarete 的父母打斷了，他們要求 Kanon 在日本再呆一年，以便他們的女兒可以向她學習。當卡隆發現自己陷入尷尬的困境時，維恩無法讓自己加入她曾經激烈的競爭對手莉拉！並決定成立一個自己的小組。\n\n為了不讓 Wien 的決心付之東流，Kanon 加入了新團體，並在此過程中招募了她前團體成員的妹妹鬼塚泊 (Tomari Onitsuka)。當新成立的單位努力洗刷維也納有爭議的過去時，新的莉拉！也在與失去不可替代的中心的鬥爭作鬥爭。\n\n[由MAL重寫撰寫]",
    "16395": "SKET Dance 的 OVA 與漫畫第 29 卷捆綁在一起，涵蓋第 198、199 和 200 章。\n\n這是動畫系列最後一集中顯示的一些事件的結論。",
    "41462": "BanG Dream的第二部現場動畫電影！ 《BanG Dream!》系列和續作！現場電影。\n\n（來源：BanG Dream！維基）",
    "35848": "三十年前，一個新的揮舞火焰的變異種族突然出現，毀滅了大部分人類。這些所謂的“Burnish”繼續隨機出現，留下死亡和破壞的痕跡。\n\n普羅米波利斯自治共和國是一個繁榮的國家，這要歸功於他們的領導人克雷遠見者在對抗伯尼什人方面做出的令人難以置信的努力。一支名為“燃燒救援”的消防隊員的任務是阻止這些可怕的怪物，他們使用最先進的技術，這要歸功於他們令人難以置信的機械師露西婭·菲克斯。加洛·蒂莫斯是一位精力充沛的年輕人，他將遠見視為拯救他生命的英雄，也是救援隊的最新成員。 \n\n一個自稱為“Mad Burnish”的恐怖組織正在全國各地造成嚴重破壞。在與 Mad Burnish 領袖利奧·福蒂亞 (Lio Fotia) 相遇後，加洛踏上了他命中註定的旅程，尋找這些變種人的真相，最終讓他質疑了他之前所認為的一切。\n\n[由MAL重寫撰寫]",
    "28297": "剛田武夫肌肉發達，身材高大，他並不是普通的高中新生。然而，武夫令人生畏的外表背後卻隱藏著一顆純潔的金子般的心，他因其勇氣和騎士精神而被男性同齡人視為英雄。 \n\n不幸的是，對於猛男來說，他的外表對他的愛情生活來說並不是一個好兆頭。就好像他的外表還不足以嚇跑異性一樣，武雄酷炫、英俊的最好朋友和忠實的伴侶砂川真輕而易舉地、無意中俘獲了女學生的心——包括武雄曾經喜歡過的每一個女孩。\n\n有一天，當武夫救了可愛的大和凜子免遭猥褻時，他立刻愛上了她。不幸的是，他懷疑她可能對砂川感興趣。儘管武夫對大和的浪漫感情持續升溫，但他還是決定扮演她的丘比特，儘管他渴望自己的愛情故事。\n\n[由MAL重寫撰寫]",
    "58930": "關於原神雙胞胎 Aether 和 Lumine 的動畫短片。",
    "30952": "在與羣馬一些最優秀的賽車手進行了夏季比賽後，藤原拓海收到了赤城紅太陽隊領隊高橋良介的正式挑戰。儘管拓海一開始並不願意進入這個愛好，但能與前“赤城白色彗星”較量，還是忍不住感到興奮。為了準備戰鬥，涼介降低了他的賽車的等級，這讓他的自尊和賽車生涯受到威脅。 \n\n羣馬最快賽車手的頭銜即將來臨，巧和他的熊貓色豐田 AE86 能否擊敗龍介的馬自達 RX-7 FC？ \n\n[由MAL重寫撰寫]",
    "31098": "電視劇《潮與虎》的延續。",
    "114": "神山隆是典型的溫和高中生——有禮貌、冷漠、和平，智商略高於平均水平。但是，你的普通高中生真的會就讀臭名昭著的克羅馬蒂高中嗎？該高中被譽為最嚴厲的不良少年的滋生地？\n\n顯然是這樣，因為這正是 Takashi 所做的，儘管出於原因他寧願不提及。然而，有一件事是肯定的：“在充滿飢餓獅子的巢穴中煮熟的兔子”永遠不會再有無聊的一天。既然他周圍都是留著莫西乾頭的朋克、令人討厭的機器人和…​​…大猩猩，他怎麼可能會這麼做呢？走廊裡那個騎馬的弗雷迪·墨丘利是嗎？跟隨 Takashi，他認真地致力於新的高中生活，以提高學校的聲譽，而他的同學則一心要造成嚴重破壞。\n\n[由MAL重寫撰寫]",
    "26213": "未播出的劇集包含在藍光/DVD 第 7 卷中。",
    "32547": "旭丘鄉村的生活按照自己的節奏進行。這個小村莊沒有繁華大都市的歡樂和煩惱，乍一看可能顯得沉悶得令人痛苦。然而，儘管住得離家鄉東京這麼遠，一條螢還是設法找到了一羣可以與她共度美好時光的朋友。無論冬、春、夏、秋，他們都充分利用周圍大自然所提供的一切。\n\n[由MAL重寫撰寫]",
    "5680": "新的高中一年總是意味著很多事情，其中​​​​之一就是加入俱樂部。正為加入哪個俱樂部而左右為難時，平澤唯偶然發現併申請了輕音樂俱樂部，她誤認為該俱樂部是演奏簡單的樂器，例如響板。由於無法演奏樂器，她決定上門道歉並退出。\n\n與此同時，輕音樂社因缺乏會員而面臨解散。這導致俱樂部成員提供一切，從食物到在俱樂部時間偷懶，以說服 Yui 加入。儘管他們付出了努力，唯因缺乏音樂經驗而堅持離開。作為最後的手段，他們為唯演奏了一首曲子，這激發了她的熱情，並最終說服她加入俱樂部。\n\n從那時起，就只是簡單地胡亂練習。輕音樂社的成員們已經準備好讓他們在一起度過一段愉快的時光了！\n\n[由MAL重寫撰寫]",
    "41782": "“樂隊……總是讓我夢想成真。”\n\nPoppin'Party、Roselia 和 RAISE A SUILEN 在武道館的成功演唱會已經過去了。\n在夢想的舞臺上留下餘音的霞等人，被一名神祕的女子逼近。\n他們的下一個舞臺是海外？ ！\n\nPoppin'Party 的音樂還沒有停止！\n\n（來源：BanG Dream! 維基）",
    "7645": "年輕的花卉愛好者花咲Tsubomi Hanasaki常常謙虛而安靜。但隨著她的家人搬到一個新城鎮，她的目標是在新學校重塑自己的形象，成為一個更加自信和外向的人。在搬家的那天，她夢見天空中有一棵神祕的樹，由一位名叫“治癒月光”的戰士守護。\n\n當Tsubomi遇到兩個神祕的仙女Chypre和Coffret時，她很快就意識到這不是一個普通的夢，她們正被一個陌生的女人追捕。當女人召喚巨型怪物攻擊城市時，Tsubomi 發現自己變成了一名戰士來與敵人作戰！化名“治癒之花”的Tsubomi 得知，這名女子是一個邪惡組織的成員，該組織的目標是將世界變成一片死氣沉沉的沙漠，而她的新職責就是阻止這種情況的發生。隨著Tsubomi繼續與更多怪物戰鬥並揭開Cure Moonlight背後的祕密，她能找到克服膽怯本性所需的信心嗎？\n\n[由MAL重寫撰寫]",
    "49570": "為了變強，並在隨後的氏族大賽中擊敗林瑯天，林動、小雕、蕭炎三人一起踏上了修行之路，一路上歷險不斷。在小雕的指引下，林動終於來到了大荒古碑，並成功獲得了吞噬祖符的線索，並在林瑯天與眾多強者的比拼下，成功獲得了造化武學——大荒囚指！\n\n（來源：WeTV）",
    "995": "新生網球神童越前龍馬和青春學園男子網球隊終於進入全國錦標賽，渴望爭奪冠軍頭銜並將其據為己有。\n\n青春的第一場比賽是對陣比嘉中學，這支來自沖繩的球隊被稱為錦標賽的“黑馬”。目睹比嘉隊在第一輪比賽中使用骯髒的戰術擊敗對手後，青春隊決心向他們展示一場公平且來之不易的勝利的價值。\n\n四分之一決賽的獲勝者等待著青春的老對手之一：冰帝學園，他們決心在關東地區賽後恢復自己的驕傲。冰帝隊試圖向所有人證明，儘管他們只是通過特別邀請才獲得資格，但他們值得參加全國比賽。\n\n網球王子：全國大賽篇報導了期待已久的全國錦標賽的開始，龍馬和青春隊遇到了過去和現在的敵人，每個人對於網球應該如何打都有自己獨特的理想！\n\n[由MAL重寫撰寫]",
    "55855": "應維多利亞女王的要求，夏爾·凡多姆海威伯爵前往韋斯頓學院——一所著名的公立男子學院，以其傳統和出色的課程而聞名——尋找她幾個月沒有回家的親戚。憑藉高貴的身份，13歲的夏爾很快就入學了，而他的惡魔管家塞巴斯蒂安·米凱利斯則在學校擔任教職。 \n\n夏爾預計不會在校園內找不到女王的親戚。更糟糕的是，他無法要求與學院校長會面，而校長可能是唯一知道有關失蹤事件的人。唯一與校長經常接觸的人是大學宿舍的負責人，被稱為四級長（P4）：埃德加·雷德蒙德（Edgar Redmond）、勞倫斯·布魯沃（Lawrence Bluewer）、赫爾曼·格林希爾（Herman Greenhill）和格雷戈裏·維奧萊特（Gregory Violet）。\n\n如果夏爾想利用 P4 的關係來成功完成他的任務，他就必須制定一個計劃來贏得 P4 的青睞。但這所著名的學院和它的學生隱藏了許多看不見的東西，使得這項任務比他想像的更加不可能。\n\n[由MAL重寫撰寫]",
    "38770": "世界上最大的藍色藍寶石，即“藍色青金石拳頭”，據說於 19 世紀末在新加坡海岸的一艘海盜船上沉沒。當地一位百萬富翁密謀取回它，當它在新加坡濱海金沙酒店的展覽中展出時，發生了一起謀殺案。犯罪現場發現了一張血淋淋的怪盜基德公告牌。\n\n與此同時，蘭和園子來到新加坡觀看在那裡舉行的空手道錦標賽。柯南沒有護照，無法出國旅行，他本來應該呆在家裡。但基德卻想利用他，用魔術將他強行拖到新加坡。柯南如果想回到日本就必須服從基德，他的眼鏡、手錶和衣服等都被偷走了，他必須偽裝自己。\n\n蘭不知道他是誰，問他的名字，他即興起了亞瑟·平井這個名字。基德最終掌握了有關“拳頭”存放在莊園地下金庫中的信息。正當他以為自己已經輕而易舉地進去時，卻發現一個危險的陷阱正在等待著他。面對他的是擁有400連勝的最強空手道選手：京極誠。\n\n（來源：名偵探柯南世界）",
    "6007": "旅行商人卡夫·勞倫斯和狼神赫洛坐下來與幫助他們走私黃金的年輕牧羊女諾拉·阿倫特共進晚餐。由於諾拉的職業以及她與勞倫斯的親密關係，赫蘿不喜歡諾拉，這讓她無法享受這頓飯。\n\n當赫蘿因疲勞而生病時，勞倫斯照顧她，而勞倫斯則為他親愛的同伴的健康而擔憂。當赫蘿恢復體力後，她回憶起他們一起經歷的冒險。\n\n[由MAL重寫撰寫]",
    "2752": "越前龍馬和青春學院男子網球隊的全國錦標賽繼續進行，他們將對陣去年的半決賽選手四天法寺中學。作為關西地區賽的冠軍，四天寶寺是今年錦標賽的有力競爭者之一。更重要的是，四天寶寺團隊的每個成員都擁有據說超越青春同行的技能。四天寶寺還有另一位“超級新人”遠山金太郎，他的力量和技術都可以與龍馬相媲美。青春必須突破自己的能力極限，纔有機會在這場東西方對決中擊敗關西冠軍。\n\n[由MAL重寫撰寫]",
    "2924": "聖誕節前夕，廣野浩遇到了輕浮的女孩宮村宮子，她為了追捕錢包小偷而“借”了他的自行車。宏發現自己的自行車被撞壞，美也子失去知覺後，兩人意外地一起度過了平安夜，當他們發現自己就讀同一所高中時，他們意外的關係進一步發展。這引起了阿宏兒時好友新藤圭的嫉妒，他純粹的生活方式引起了堤恭介的注意，堤恭介是一位正在尋找完美鏡頭的女性攝影師。\n\n在其他地方，夢想成為女孩的穿著閃亮盔甲的騎士的男孩麻生蓮二在一個廢棄的火車站偶然遇到了圭的雙胞胎妹妹——過於害羞的新藤千尋，她獨自讀書。兩人很快成為朋友，並最終決定一起寫一本小說。然而，當蓮次發現千尋的祕密時，他幼稚的理想受到了考驗。\n\n在兩個神祕成年人的引導下，這些年輕人的關係交織成一個關於愛、拒絕、接受和回憶的令人心碎的故事。\n\n[由MAL重寫撰寫]",
    "36215": "海賊王戈德·羅傑臨死前的一句話，讓眾人興奮不已，世界進入了大海賊時代！有一羣年輕的海賊，即將在偉大航路起航。蒙奇·D·路飛，橡膠人。羅羅諾亞·索隆，又名“海盜獵人”。烏索普，狙擊手。山治，一名航海廚師。還有“竊賊貓”娜美。草帽一夥將腳踩在木桶上，在下一次跨越大海的旅程之前許下誓言。路飛大喊“為了成為海賊王！”十年前，在風車村……小男孩路飛迷上了海賊頭目紅發香克斯。但一羣山賊出現並嘲笑海盜。 “你為什麼不和他們戰鬥？！”路飛憤怒地大喊，但香克斯說這沒什麼值得生氣的。當時，路飛從寶箱裡搶走了口香糖果並喫了它，結果他的整個身體變成了橡膠，並且終身失去了游泳的能力！幾天后，路飛再次被山賊包圍，香克斯趕來幫忙。 “無論出於什麼原因，傷害我朋友的人都必須付出代價！！”香克斯和他的海盜隊伍非常強大，他們擊敗了山匪。山賊首領日熊綁架了路飛，逃往大海。然而，他們在那裡遇到了當地的海怪並受到攻擊。路飛陷入絕境……但香克斯再次拯救了世界。他盯著海怪並把它趕走了，但作為交換，他失去了左臂……當香克斯離開村莊時，他把草帽留給了路飛。 “有一天，請把它帶回來給我！一旦你成為一名偉大的海盜！” 10年後，路飛長大了，他駕著小船踏上了冒險之旅。在那決定命運的一天，他再次遇到了當地的海怪。然而，路飛用口香糖手槍一擊就把它打倒了。路飛成為海賊王的旅程現在開始了！\n\n（來源：Crunchyroll）",
    "30415": "七瀨遙和橘誠已經開始上中學了，他們必須適應成長過程中發生的變化。雖然 Makoto 與同學融洽相處，並且對游泳保持積極態度，但 Haruka 卻很難與他人交朋友或加入學校的游泳俱樂部，因為他以前的游泳問題困擾著他。由於遠離了活潑的同學和游泳俱樂部，他很難決定加入哪個俱樂部。包括 Makoto 在內的其他同學也對參加哪個俱樂部猶豫不決。在一場爭吵導致他們最終還是加入了游泳俱樂部後，男孩們努力磨練自己的技能，協調他們的游泳風格，並化解他們對游泳和彼此的矛盾情緒。\n\n隨著決心和才華不斷增強，遙和誠以及他們的同學在剛開始的日子裡發現了自己並提高了自己的才能。\n\n[由MAL重寫撰寫]",
    "9734": "暑假即將結束，但Houkago Tea Time的女孩們想在下學期開始前再去一次旅行。由於有無數的旅行目的地可供選擇，俱樂部成員的偏好也多種多樣，因此達成協議似乎是遙不可及的。\n\n由於無法做出決定，他們記得必須先申請新護照。聽起來很簡單，但對平澤唯和樂隊其他成員來說，例行訪問政府辦公室和填寫表格很快就變成了全天的冒險。\n\n[由MAL重寫撰寫]",
    "6862": "快到年末了，Houkago Tea Time又受邀參加跨年夜live house啦！樂隊的標誌性成員是平澤唯，一位無憂無慮、熱衷於演奏音樂的吉他手；秋山澪，害羞、容易尷尬的貝斯手；紬壽，溫柔甜美的鍵盤手，在日常活動中找到樂趣； Ritsu Tainaka，外向的鼓手，喜歡捉弄澪；還有節奏吉他手Azusa Nakano，他比其他人小一歲，但稍微成熟一些。\n\n在片場表演讓女孩們有難得的機會結識來自不同樂隊的不同人，包括邀請她們的 Love Crysis。 《Houkago Tea Time》能否成功取悅觀眾呢？\n\n[由MAL重寫撰寫]",
    "54829": "《福星小子》第二季 (2022)。",
    "36796": "《尾張物語》第二季播出時，在當天第一集之前播出了兩段重述。\n\n第 0.5 集（在 Mayoi Hell 之前播出） - Owari ni Mukau Monogatari（走向故事的結局）：Araragi 的配音演員神谷浩志重述了 Koyomi Vamp、Mayoi Maimai、Shinobu Time、Yotsugi Doll、Koyomi Nothing 和 Koyomi Dead 中的事件。\n\n第4.5集（在Ougi Dark之前播出） - 阿良良木歷的物語（阿良良木歷的物語）：羽川的配音演員堀江由衣回顧了阿良良木過去的一年以及整個系列中發生在他身上的事情。",
    "48830": "第一次登上世界競技舞臺後，遙被毫無疑問的冠軍阿爾伯特的游泳所俘虜，感覺自己迷失了方向。從目前的情況來看，他的游泳以及水對他的意義都受到了質疑。遙開始獨自掙扎，沉入渾濁的水底。\n\n在內心不安的衝動推動下，遙有目的地接受嚴格而密集的訓練，堅持不懈地投入練習。在遙心裡，他知道自己在身體和精神上都在突破自己的極限。他的朋友們無能為力，只能注視著他並對他充滿信心。\n\n艾伯特寒冷乾燥的游泳經歷不斷在他腦海中浮現。\n我必須變得更快，我必須變得更強。\n我必須再次與阿爾伯特競爭。\n\n遙揮出一擊，劃破沉重而冷漠的海水。\n他的朋友們靠近觀看。\n\n這場鬥爭的最後，遙會看到怎樣的風景＊──！\n\n（來源：免費！網站，翻譯）",
    "40262": "東京預選賽上，爭奪全國排球剩餘三個席位的激烈爭奪戰正在激烈進行。貓間高中、袋谷高中、野蛇學園、板立山學園都熱情地爭取參加比賽。儘管球場上存在各種問題，內科馬特別希望證明他們值得進入國家隊。 \n\n由於各隊的目標是通過克服對手和自身弱點來確保自己的席位，東京預選賽將決定哪些球隊將獲得勝利並參加全國比賽。\n\n[由MAL重寫撰寫]",
    "25161": "在馬林福德之戰中遭受巨大個人損失後，蒙奇·D·路飛發現自己被困在魯甦凱納，這是一個危險的島嶼，島上爬滿了巨大而危險的生物。在那裡，他承諾接受為期兩年的訓練，以學習“霸氣”，戰鬥人員可以利用這種能量在戰鬥中賦予自己多種能力。\n\n由於他的朋友兼盟友博亞·漢考克的姐妹桑德索尼婭和瑪麗戈爾德被綁架，路飛被迫離開原本平靜的訓練。在波亞的幫助下，路飛試圖追查對這起綁架事件負有責任的臭名昭著的海盜，這名男子最近越獄是路飛自己魯莽行為的結果。路飛必須利用他對霸氣的掌握來擊敗這個新敵人，同時在這個過程中接受他無法承受的悲傷。\n\n[由MAL重寫撰寫]",
    "58555": "無簡介資料 (No Synopsis Available)",
    "32871": "冬季杯決賽已經到來，誠凜高中籃球隊正準備與頑強的對手樂山高中進行比賽。在前奇蹟世代領袖明石徵十郎的帶領下，樂山確立了自己在宮廷中不屈皇帝的地位。明石與生俱來的能力，被稱為“皇帝之眼”，使他能夠預測敵人的下一步行動，並精心拆解每一個戰術，進一步鞏固了他在法庭上的絕對權威。誠凜的“光與影”二人組加賀大河和黑子哲也現在面臨著團隊合作的終極考驗，他們必鬚髮揮出最強的協同作用，才能突破明石的無所不知。 \n\n[由MAL重寫撰寫]",
    "8408": "作為快遞職責的一部分，塞爾蒂·斯圖魯森的任務是遞送一個可疑的紅色手提包 - 問題是：多個組織正在尋找它。當她穿過池袋前往袋子應該到達的地方時，她被講外語的神祕男子追趕，她的包裹最終將許多城市居民拖入衝突。\n\n隨後，著名演員羽島悠平剛剛抵達池袋，作為一個特別電視節目的一部分，尋找最好的情侶，讓他們有機會出現在他的一部電影中。然而，羽島悠平實際上是靜雄弟弟平和島春花的藝名，當一位匿名互聯網用戶威脅要殺死這位超級巨星時，這位用戶瞭解到了這種關係的重要性。此外，靜雄還發現，這次襲擊的幕後黑手正是他所厭惡的愛管閒事的害蟲。\n\n[由MAL重寫撰寫]",
    "6505": "故事圍繞一隻雌性兔子 Doki 與一隻雄性貓 Nabi 的相遇、相愛和追逐展開，而在這個世界裡，兩個物種之間的愛情在社會上是不可接受的。短片的主題是所有的愛都可以被接受，都有機會。納比試圖治癒多奇對他的迷戀，但在看到她愛的程度後，他屈服了，並在她身上找到了他可以欣賞的東西。\n\n（來源：維基百科）",
    "32380": "佐藤和真與一行人探索維茲的魔法商店時，發現了一條可以實現願望的魔法項圈，並決定試戴一下。這時維茲才告訴他，除非他們的願望得到滿足，否則項圈會在四天內將佩戴者勒死。如果和真知道自己的願望的話，這就不成問題了。由於擔心和真的生命安全，阿克婭、惠惠和“達克妮絲”拉拉蒂娜·福特都同意聽從他的命令，以滿足他的願望，並希望實現他的願望，無論他提出什麼要求。\n\n[由MAL重寫撰寫]",
    "20371": "電影改編自世界一初戀：橫澤貴文的Baai BL輕小說。",
    "56704": "Kengan Ashura 第 2 季的第二部分。"
}