{
    "59978": "“路徑的流動不適合我，下次再看時，我很難遇到。”\r\n勇者辛梅爾和他的同伴們打敗了全世界的魔王，天下人民都歸於平靜，還有活了一千多年的靈法師——芙日蓮。\r\n在他去世時，他的淚水和心中湧現的情感，達到了“理解人類心路歷程”的階段。在旅途中，元增宇圓寂了，是艾的弟子，艾的弟子也是快斗的弟子，並陪伴著武士大師，早上他們都前往長眠之地。\r\n在旅途中，他與不同的人交往，與詭詐的妖魔鬼怪進行戰鬥。一段平和溫柔的時光，一段沉默的時光，一段激動人心的時光，一段直接動人的時光，一段心胸開闊的時光……一切都是佔有的，每一個瞬間，城市的每一點，一滴土地，我們三個人都是免費的，擁有著難得的珍貴回憶。但在行程結束、最終目的地等情況下是否還有另一次見面？\r\n巫師資格測試結束後，其他三人再次進行測試——\r\n\r\n\r\n\r\n【簡體原文】\r\n山田兼人（原作）和阿別司（畫師）創作的漫畫《葬禮弗裏倫》正在《週刊少年Sunday》（小學館）連載。\r\n故事發生在魔王被勇者一行人打倒後的世界。\r\n故事講述了活了一千多年的巫師芙莉蓮與英雄一起打敗魔王的旅程，以及她遇到的新人們。\r\n以新穎的時間順序展開的令人心碎的戲劇和對話“魔王被擊敗後”，魔法和劍的戰鬥，\r\n故事情節跌宕起伏，幽默詼諧，贏得了眾多讀者的喜愛。\r\n至今已獲得“漫畫大賞2021”大獎、“第25屆手塚治蟲文化獎”新生獎、\r\n曾榮獲“第69屆（2023）小學館漫畫獎”、“第48屆講談社漫畫獎”青少年組等眾多漫畫獎項。\r\n目前漫畫累計銷量已突破320萬冊！它在漫畫迷中引起了轟動。\r\n據此改編的TV動畫將於2023年9月至2024年3月播出。\r\n在國內外收穫了大批粉絲，反響熱烈。\r\n現在，期待已久的第二季將於 2026 年 1 月在日本電視臺播出！\r\n弗裏倫的“瞭解人心之旅”再次開始。",
    "52991": "“Funeral Freelen”的新企劃“Funeral Freelen ~●● Magic~”開始了！\r\n這是一部根據原創劇本改編的迷你動畫，描繪了插畫師梅巴奇設計的官方變形角色弗裏倫在旅途中嘗試各種“魔法”的故事。在“葬禮弗里仁”中多次出現的咒語。其中，故事圍繞著日常生活中可以使用的魔法，以及可能有用也可能沒有用的瑣碎魔法為主題，這是本作的獨特魅力。\r\n\r\n而這一次，第一集《說出你所想的魔法》已在 YouTube TOHO 動畫頻道、《葬禮 Freeren》動畫官方 X 以及同一個官方 TikTok 上開始發行！將會出現四人英雄隊伍：弗裏倫、希梅爾、海特和艾森。\r\n\r\n迷你動畫《葬禮Freeren～●● no Magic～》今後將不定期發行。請和正篇動畫一起欣賞吧！",
    "57555": "風靡全球的電鋸俠首次被拍成電影！\r\n\r\n廣受歡迎的劇集“Resé”終於登陸大銀幕了。\r\n\r\n原著系列總發行量超過300萬冊，\r\n人氣漫畫《電鋸男》正在《少年Jump+》（集英社）連載中。\r\n作者在2024年一炮而紅，榮獲第48屆日本學院獎“最佳動畫作品獎”。\r\n藤本龍樹是一位天才漫畫家，他的劇場版動畫《回頭》至今讓人記憶猶新。\r\n2022年，動畫工作室MAPPA（《柔術快戰》、《進擊的巨人：最終季》等）\r\n電視動畫不僅在國內而且在世界各地播出並獲得了很高的評價。\r\n迄今為止，它已遍佈200多個國家和地區。\r\n現在，自連載以來廣受好評的劇集《Resé》已被拍成電影。\r\n主角 Denji 受到他偶然遇到的女孩 Reze 的擺佈。\r\n一個走向不可預知命運的故事。\r\n它以放大的、快節奏的戰鬥動作來描繪。\r\n該主題曲是風靡全球的電視動畫《KICK BACK》的片頭主題曲。\r\n米津玄師將再次表演。專門為這部作品而寫的《IRIS OUT》為Lesées的世界注入了新的脈搏。\r\n\r\n愛與欲，人與魔",
    "5114": "因西寧已故的母親，刑事電鍍術中最忌諱的“人體修行”，以及徹底失落的兄弟——服裝上的機械鎧甲，還有“電鍍鋼術”的名字，也就是“電鍍鋼技師”的名字。從此，靈魂便定格在弟弟阿爾封斯身上——兩人被帶回東西方，聖石踏上的旅程，聖石到來的真相，聖石的真相，以及偉大的陰謀。活躍在黑暗中的非人類，徐旭揭露了國家軍隊本質的軍事優勢，被壓迫人民無與倫比的仇恨和報復，電鍍工業的種種悲劇……各地的悲劇，最後的繼承線，人民，甚至國家首都都被捲入其中。\r\n\r\n艾力克的兄弟們正在縫製希望的希望，眼前的使者繼續前行……\r\n\r\n------------------\r\n\r\n2003年，《鍍鋼藝術家》每年修訂一次，在日本出版了第20卷，並於2009年上半年推出了新版動畫，並推出了新系列的原創漫畫和電視劇。之後，2009年2月10日在玉關地區，宣甲的新作《鋼之煉金術師》於4月5日下午5點播出。\r\n\r\n該劇以兄弟間的愛情和親情、軍方展開的各種情節、許多人的行動和感受以及對情況的詳細描述為基礎。由於全球經濟衰退和非法下載電影氾濫，海外市場受到ANIPLEX和其他國家發行商的影響，在日本上映後一週內，該片在各個國家的電視屏幕和電視網絡上播出。\r\n\r\n2009年紐約動漫節圓桌討論信息，第5季播出（酷），63集，入江泰宏導演。然而，[月刊少年GANGAN]2010年6月，官方公開劇最終集於7月4日發布，所有64集立即被修改。",
    "9253": "       自稱爲“狂妄的瘋狂科學家”，至今仍是中二病的大學生‧岡部倫太郎。他與他的同伴偶然發明了能送往過去的郵件D-MAIL。由此所引起的，是即使多次過去改變（世界線移動）也會到訪的、同伴死去的未來……在絕望的岡部面前出現的曙光，是不論誰也不會死亡的未來，稱爲“命運石之門”的世界線。跨越時間軸解開各種謎團，岡部終於到達了“命運石之門”。可是，跨越了衆多世界線的岡部的頭腦，開始出現了龐大的”負荷”……",
    "38524": "歷經百年的時光，將人類與外側世界隔開的牆壁。在牆壁的另一側，似乎有前所未見的世界延伸開來。火焰之水、冰之大地、砂之雪原……記載在書中的，盡是些激發少年探究心的文字。在時間流轉，牆壁被巨人毀壞的現在，人類正一步步接近世界的真相。巨人的真實身份是什麼？爲何牆壁中會埋著巨人？巨人化的艾倫·耶格爾所持有的“座標”之力是？以及，希斯特莉亞·雷斯究竟知道這個世界的什麼事情？在艾倫等104期兵的加入下，建立新體制的利威爾班。最強最惡的敵人，阻攔在開始行動的他們面前。",
    "28977": "在2011年4月進行電視動畫的第二期播放，集數承接第一期，從第202話開始。第二期動畫標題做了小改動。以《銀魂'》做爲新標題，即在原標題的魂字右上角加了一點。",
    "39486": "隨著地球毀滅倒計時的臨近，昔日的盟友銀時、高杉和桂懷著各自的想法奔跑著。站在銀時和他的朋友們面前的是宇津郎（Utsuro），他們的老師吉田松世（Matsuyo Yoshida）的另一個自我，他在他們還是孩子的時候教導過他們。為了支持銀時和他的朋友們，新八和神樂、新選組和歌舞伎町的成員以及昔日的對手都站了起來。",
    "60022": "故事講述了頂上戰爭兩年後的香波迪羣島上，娜美的小迷妹展開的一場小小冒險…… 本作改編自航海王官方外傳小說《航海王 novel 草帽故事集》，小說描述了以一般人的角度來看待草帽海賊團成員們的短篇故事。",
    "9969": "在2011年4月進行電視動畫的第二期播放，集數承接第一期，從第202話開始。第二期動畫標題做了小改動。以《銀魂'》做爲新標題，即在原標題的魂字右上角加了一點。",
    "15417": "裡面有精心挑選的冰鮮米“Yorinuki Gintama-san”和一部新電影。",
    "820": "已確定《銀河英雄傳說Die NeueThese》第四季將於2022年9月起全三章上映，副標題為《Scheme》。\r\n此外，預告視覺圖已公開，劇場版限定版Blu-ray也已公開，片尾字幕的署名權也將開始接受預約。",
    "34096": "在2011年4月進行電視動畫的第二期播放，集數承接第一期，從第202話開始。第二期動畫標題做了小改動。以《銀魂'》做爲新標題，即在原標題的魂字右上角加了一點。",
    "41467": "或是偶然，或是必然——\r\n因緣際會下得到死神力量成爲《死神代理》的黑崎一護，被捲入聚集現世死亡靈魂的場所·屍魂界的動亂，在激烈的戰鬥中，和同伴一起得到的巨大的成長。\r\n而此時一護所在的空座町發生異變。出現了新的死神和新的敵人。還有求救的聲音。一護再次拿起斬魄刀，奔赴戰場。\r\n另一邊，屍魂界觀測到現世裏的虛突然連續地消失，給引導到屍魂界的靈魂提供定居場所的流魂街發生居民們出現失蹤的狀況，以及死神所聚集在的靈屋·靜靈庭也被敵軍襲擊。\r\n敵軍的真正身份，是滅卻師的始祖·友哈巴赫率領的《無形帝國》。\r\n《無形帝國》向死神們正式宣戰。\r\n「五天後，屍魂界會被“無形帝國”消滅」\r\n跨越千年死神們所揹負的因果。它的宿命罪孽和隱藏的真相終將解開。\r\n一切走向終焉。黑崎一護的最後一戰開始了。",
    "43608": "秀知院學園是秀才雲集的菁英學校，在學生會中擔任學生會副會長·四宮輝夜遇見了學生會長·白銀御行。\r\n原以爲這兩個任誰都覺得很登對的天才應該很快就會在一起，但這兩人卻因爲過高的自尊心導致他們終沒能向對方告白。\r\n“該用什麼辦法才能讓對方向自己告白呢？”在這場戀愛頭腦戰中用盡各種智慧謀略、身經百戰的兩人，各自在心中下了某個決心。\r\n在秀知院學園高中部的文化祭“奉心祭”的最終日到來前，兩人的戀情將會出現巨大的進展。",
    "42938": "“最後的盛宴開始了……”\r\n故事終於到了最終章！\r\n失去母親的透獨自住在帳篷裡，\r\n該地點是古老的相馬家族的所在地，因此他決定與相馬由紀和相馬京一起住在那裡。\r\n然而，索瑪家族數百年來一直被可惡的“詛咒”所束縛。\r\n透與由紀、京以及相間家族其他成員的關係日益加深，他努力打破詛咒，但是……\r\n我找不到任何解決方案的線索。相反，相馬家的當家相馬明人，\r\n當她得知最大的祕密：她是一個女人時，她不知所措。\r\n連接“神”阿基拉和所有“十二生肖”的“紐帶”是一種轉瞬即逝、脆弱的悲傷螺旋……\r\n然而，聚會永遠不會結束——最初的記憶，第一個承諾，每個人都已經忘記了。\r\n另一邊等待著由希、京和透的是什麼？",
    "918": "在2011年4月進行電視動畫的第二期播放，集數承接第一期，從第202話開始。第二期動畫標題做了小改動。以《銀魂'》做爲新標題，即在原標題的魂字右上角加了一點。",
    "28851": "　　無比厭惡“無聊”的少年，石田將也。\r\n　　小學時期是個孩子王的他，對轉校而來的少女西宮硝子產生了興趣。\r\n　　在她到來後，少年無聊的日子得到了解放。\r\n　　然而，以硝子身上的某件事爲契機，將也被周圍孤立了起來。\r\n　　而後經過了五年的時間，兩人在不同的高中各自成長。\r\n　　機緣巧合之下，緊緊封閉自己內心的將也再次見到了硝子。\r\n　　這是一個少年，試圖接受少女、周圍的人們，並接受自己的故事。",
    "58514": "隨著皇帝最寵愛的妃子玉曜公主懷孕的發現，\r\n菲菲回歸玉皇宮探毒師的角色。\r\n防止針對皇后和皇子的事件再次發生。\r\n他過著小心翼翼的日子。\r\n\r\n新的王妃羅蘭王妃到來，她的父親是前帝國時代的高級家臣。\r\n一場史無前例的懸案，金吉的生命成為了目標。\r\n還有失蹤的嫌疑人翠禮。\r\n\r\n雖然不祥的空氣永遠不會消散，\r\n來自外國的商隊到來，還有提出無理要求的特使。\r\n宮殿內開始烏雲密佈。\r\n\r\n新的疑難案件等待著樸和金石。\r\n他們最終也會涉及到國家。\r\n發展成重大事件……",
    "2904": "　　“東京決戰”一年後，布里塔尼亞少年魯路修在11區（原日本國）過着平凡的學生生活。但是，魯路修與弟弟羅洛的一次出行，遇到了黑色騎士團的餘黨。在與少女C.C再次結成契約之後，塵封的記憶擺在了魯路修的面前。\r\n　　身爲帝國王子的魯路修，爲了建立人人平等的世界、讓妹妹娜娜麗幸福的世界，而使用GEASS，令人絕對服從的力量，帶領黑色騎士團向帝國宣戰。帶上假面化名ZERO的他，卻在一年前的“東京決戰”中被好友朱雀擊敗，被帝國皇帝抹去了記憶。\r\n　　現在，恢復記憶的魯路修不僅要面對帝國的強大軍事力量，更要面對虛假的弟弟羅洛、失蹤的妹妹娜娜麗、不知敵友的中華聯盟、內部出現分歧的黑色騎士團。面對內憂外患，魯路修走上了GEASS之力的詛咒——孤獨的王之路。 ",
    "35180": "這是有關各式各樣的人們取回什麼的溫馨故事，同時也是有關鬥爭的故事。主人公桐山零，幼時因爲意外事故失去了家人，是一個揹負着沉重的孤獨的17歲將棋棋士。獨自居住在東京舊市鎮桐山零遇見了明裏、日向、桃三姐妹，少年桐山零因此發生了改變。",
    "15335": "由於某種力量，讓銀時突然來到自己所不存在的未來世界。彷徨無助的他，此時邂逅了兩位年青人：其中一個青年戴着眼鏡，抽出他別在腰間的洞爺湖木刀，將鬧事者一舉制伏；另一個則是與銀時服裝相似，帶着超大型犬的美女，這兩人竟然就是成長後的新八與神樂！更讓銀時難以置信的是，他除了目睹衆人在未來的模樣，更看見了衝擊性的事實…。究竟過去發生了什麼事？要如何才能改變這個沒有銀時、遍佈黑暗與恐怖的未來呢？",
    "19": "距離與穆的戰鬥已經過去一年了。元氣回到了現實的社會生活，過著自己的日常生活。但他在現實世界卻感受不到怪物農場世界那樣的充實感，對怪物農場世界的感情也與日俱增。\r\n\r\n有一天，元氣在夕陽下看到一個看起來像莫奇的影子，並跟隨它進入了一家神祕的糖果店。空蕩蕩的商店後面，放著一臺遊戲機和一張畫著莫奇的遊戲光盤。元氣激活它並瞭解怪物農場世界一年內發生的事情。從那時起，霍莉開始獨自旅行並與莫奇重聚。然而，此後他再也找不到同伴，但在旅途的最後，他發現了‘穆氏圓磐石’。瓦魯獸發現後，攻擊了兩人。\r\n\r\n元氣看到曾經迷失、忘記了所有技巧的莫奇正在掙扎，表達了幫助他們的願望，並再次被捲入怪物農場的世界，在那裡他與莫奇和霍莉重逢。擊敗戰魯獸後，元氣和他的朋友們在旅途的終點與失散的朋友重聚，在保護穆的封印圓磐石的同時，他們尋找復活霍莉父親所需的蓋亞石，並挑戰各種錦標賽，以爭奪傳奇盃。",
    "51535": "“無論什麼時代、什麼時代，那個巨人都在不斷追求自由。他為自由而戰。他的名字叫進擊的巨人。”牆外的真相和巨人的真身終於被揭開。到目前為止，人類已經做出了太大的犧牲。儘管如此，他們必須繼續前進。他們還沒有親眼見過牆外的大海，那是自由的象徵。 ——時光流逝，距離第一次“巨大泰坦”的襲擊已經過去了六年。調查兵團在瑪麗亞之牆外進行牆外調查。 “牆外是海洋，海洋外是自由，我一直相信……”牆內人類到達的第一個海洋。無盡的地平線之外是否存在自由，或者……？艾倫·耶格爾的故事有了新的轉折。\r\n\r\n在電視上播出時，將以85分鐘的特別節目形式播出。從 2023 年 11 月 19 日起，每集版本均分為常規時段，並添加新的 OP/ED。\r\n第3章 天地之爭\r\n第4章 長夢\r\n最終章 走向那座山上的樹\r\n\r\n每集字幕：\r\n第91章 天地之戰\r\n92 奉獻你的心\r\n93 長夢\r\n第94章 朝著那山上的那棵樹",
    "35247": "　　高三的十月下旬，神原駿河向高中三年級的阿良良木歷介紹一位轉校生——忍野扇。放學後，忍野扇開始說一些奇怪的事情。她曾轉學過很多次，並將每一次到過的校舍都畫成地圖。他發現三樓的視聽室被拉長，也許有隱藏的房間。扇和歷發現隱藏的房間，進去之後裏面停止的時鐘和推不動的門窗，一切就像停止了一樣…這是解開阿良良木歷構成之謎的物語，是知曉一切起點的物語。",
    "54492": "隨著皇帝最寵愛的妃子玉曜公主懷孕的發現，\r\n菲菲回歸玉皇宮探毒師的角色。\r\n防止針對皇后和皇子的事件再次發生。\r\n他過著小心翼翼的日子。\r\n\r\n新的王妃羅蘭王妃到來，她的父親是前帝國時代的高級家臣。\r\n一場史無前例的懸案，金吉的生命成為了目標。\r\n還有失蹤的嫌疑人翠禮。\r\n\r\n雖然不祥的空氣永遠不會消散，\r\n來自外國的商隊到來，還有提出無理要求的特使。\r\n宮殿內開始烏雲密佈。\r\n\r\n新的疑難案件等待著樸和金石。\r\n他們最終也會涉及到國家。\r\n發展成重大事件……",
    "40682": "　　紀元前，在中國西方的秦國，年輕的千人將·信曾與已故的好友有着「天下的大將軍」這一共同的夢想，而至今仍以此爲目標。 此時，秦國成功攻陷了軍事上最重要的據點山陽，並由此向中華統一又邁進了一步。但，對於可能改寫七國勢力圖的這一手感到危機感的趙國天才軍師·李牧，以楚國宰相·春申君爲總大將，楚、趙、魏、燕、韓、齊六國興起合縱軍，開始進攻秦國！ 面對前所未有的危機，秦國集結所擁有的全部武力，迎擊合縱軍！！",
    "37987": "從事代筆職業的她，名叫薇爾莉特·伊芙加登。在讓人們傷痕累累的戰爭結束後數年，嶄新的時代來臨，世界也逐漸恢復平穩，生活也隨着新技術的開發而改變，大家都在向前邁進。但是，薇爾莉特每天都在思念“那個人”，她堅信他一定還活着。直到某天，她在郵局的倉庫裏發現了一封收件人不明的信……",
    "59571": "人氣電視動畫《進擊的巨人》最終篇的劇場版。影片以一個世界為背景，人類受到神祕泰坦攻擊的威脅，只能通過建造巨大的圍牆來生存，影片描述了一個小男孩艾倫·耶格為將泰坦驅逐出這個世界而進行的絕望戰鬥。\r\n\r\n艾倫成為與泰坦作戰的調查兵團的一員，隨著他繼續為自己的生命而戰，他獲得了自己成為泰坦的能力。在為人類的勝利做出貢獻的同時，他逐漸接近世界的真相。隨著時間的流逝，艾倫離開了圍牆，與調查兵團的其他成員分道揚鑣。然後，他率領眾多巨人，實施了一項名為“大地轟鳴”的恐怖計劃，粉碎了這個世界上的所有生靈。包括三笠和阿明在內的留下來的人，為了阻止艾倫毀滅世界而進行了最後的戰鬥。\r\n\r\n2023年在電視上播出的《進擊的巨人：最終季》的主要故事在導演林裕一郎的指導下進行了完善，並重構為帶有5.1ch環繞聲的145分鐘劇場版。",
    "32281": "　　在每千年迴歸一次的彗星造訪過一個月之後的日本。\r\n　　某個深山的鄉下小鎮，女高中生三葉每天都過着憂鬱的生活。\r\n　　而她煩惱的不光有擔任鎮長的父親所舉行的選舉運動，還有家傳神社的古老習俗。\r\n　　在這個小小的城鎮，周圍都只是些愛瞎操心的老人。爲此三葉對於大都市充滿了憧憬。\r\n　　“下輩子就讓我成爲東京的帥哥吧……！！！”\r\n　　然而某一天，自己做了一個變成男孩子的夢。\r\n　　這兒有着陌生的房間、陌生的朋友。而眼前出現的則是東京的街道。\r\n　　三葉雖然感到困惑，但是能夠來到朝思暮想的都市生活，讓她覺得神清氣爽。\r\n　　“不可思議的夢……”\r\n　　另一方面在東京生活的男高中生·瀧也做了個奇怪的夢。\r\n　　他在一個從未去過的深山小鎮中，變成了女高中生……\r\n　　那麼他們體驗的夢境到底有什麼祕密呢？\r\n　　原本不會相遇的兩人由此相逢。\r\n　　少女和少年奇蹟的故事，開始了。",
    "49387": "丹麥日德蘭半島南部迎來了新的千年紀。\r\n仇敵阿謝拉特死亡後，失去生存意義的托爾芬作爲“奴隸”被地主克特爾買了去，在克特爾所持有的農場裏開墾擴土。\r\n同時，托爾芬與同樣是奴隸身份的青年埃納爾相遇，面對自己所犯之罪，尋找生存的意義。\r\n另一方面，在英格蘭王國稱王的克努特爲了建設“樂土”開始計劃進一步擴大版圖。\r\n這是一個關於“真正的戰士的故事”。\r\n序章之後便是“救贖與拯救的故事”。",
    "31758": "戲劇、情節和斷頭臺剪輯 - 阿良良木歷在超自然生物專家忍野梅梅的幫助下，在與三個強大敵人的戰鬥中倖存下來。他最終成功奪回了吸血鬼“接吻”、“針葉獵戶座”和“心刃”的四肢。一切都是為了回歸正常人類……然而，當歷再次造訪接吻時，她瞭解到了吸血鬼的可怕本質。歷美對自己的行為感到後悔，無法挽回，並對結果感到困惑。出現在他面前的，正飽受遺憾的人，不是別人，正是歷的“好友”羽川翼。還有她對歷美提出的提議是什麼……",
    "2921": "前作的續作，前半部分是電視劇《明日之城2》的重新剪輯。最終部分是在目前正在播出的電視劇之前製作並發布的，後來被改編成電視劇。另外，部分配音演員也已更換。\r\n\r\n-\r\n\r\n宿敵深石徹去世已經一年了。被認為失蹤的矢吹喬在道耶街丹下拳擊館被發現。喬再次站在擂臺上。然而，作為一名拳擊手，他因深石之死的震驚而無法面對對手的臉，留下了致命的情感傷痕。由於擔心自己的身高，白木洋子準備與南美勁旅卡洛斯進行一場比賽。喬在克服了激烈戰鬥中的創傷後，完全康復，並與世界最強冠軍何塞·門多薩較量。",
    "40028": "“無論什麼時代、什麼時代，那個泰坦都在不斷追求自由。他為自由而戰。他的名字是——進擊的泰坦。”\r\n牆外的真相和巨人的真身終於被揭開。到目前為止，人類已經做出了太大的犧牲。儘管如此，他們必須繼續前進。他們還沒有親眼見過牆外的大海，那是自由的象徵。\r\n——時間一晃而過，距離“巨大泰坦”的第一次襲擊已經過去了六年。調查兵團在瑪麗亞之牆外進行牆外調查。\r\n“牆外就是大海，海外就是自由。我一直相信……”\r\n人類在牆內到達的第一個海洋。無盡的地平線之外是否存在自由，或者……？\r\n艾倫·耶格爾的故事有了新的轉折。",
    "37521": "公元10世紀末期，以戰爭掠奪爲生的最強民族·維京人席捲世界。\r\n被謳歌爲最強戰士的兒子·托爾芬，自小便生活在戰場上，並嚮往着夢幻大陸“文蘭（VINLAND）”——\r\n這是一個發生在激盪時代的，真正的戰士物語。",
    "60489": "《Takopee 的原罪》講述了一個為了“將幸福傳播到宇宙”而旅行的快樂外星人在地球上遇見了一個從不微笑的女孩靜香的故事。被小靜香稱為“Takopee”的快樂外星人，試圖用具有神祕力量的“快樂工具”讓小靜香開心，以恢復她的笑容，但總是失敗。另一方面，在滿身傷痕出現的小靜香的要求下，他違反規定，借出了快樂工具，導致了可怕的局面……",
    "199": "年僅10歲的荻野千尋是一名非常普通的四年級小學生，當她的父母到來後，她就開始準備建造一座新城堡。然而，由於中間有一個迷宮，於和父母誤入了地方，進入了小鎮。這個小鎮由當地一位名叫“Aburaya”（湯婆婆）的薩滿負責；而“油屋”的規則是，日本武士在該地區擁有80萬個天神洗。鎮裡有一定的規定，鎮裡的人要工作，首都要換。\r\n\r\n千尋的父母優狼吞食了食物，店員不容忍食物，但懲罰卻改變了。在千尋的救助父母、老派巴巴的助手“白龍”（在臺灣上映時譯為“白龍”）的幫助下，他進入了學校並成功獲得了計劃。姓氏寫為“Chien”（臺灣的名字是“小千”）。在學校打工的過程中，有一小部分孩子得到培養，他們的孩子生活在一個不隸屬的城市，他們逐漸成長，能力發生變化，變得更強。同時，尊嚴和尊嚴的品質也開始得到實現，對堂內其他人的尊重也得到了實現。\r\n\r\n然而他卻是一個自以為是的人，要拯救父母，要面對各種困難和危險，是一個自我選擇的人。影片中發生的心理變化也隨之展開。\r\n\r\n簡單來源：http://zh.wikipedia.org/wiki/%E5%8D%83%E4%B8%8E%E5%8D%83%E5%AF%BB",
    "48583": "牆外的真相和巨人的真身終於被揭開。\r\n到目前為止，人類已經做出了太大的犧牲。\r\n儘管如此，他們必須繼續前進。\r\n他們還沒有親眼見過牆外的大海，那是自由的象徵。\r\n\r\n——時光流逝，距離“巨大泰坦”的第一次襲擊已經過去了六年。\r\n調查兵團在瑪麗亞之牆外進行牆外調查。\r\n“牆外是海，海外是自由。\r\n我一直相信……”\r\n人類在牆內到達的第一個海洋。\r\n\r\n無盡的地平線之外是否存在自由，或者……？\r\n艾倫·耶格爾的故事有了新的轉折。",
    "17074": "《物語》系列第二季將於2013年開始\r\n　貓物語（白）、傾斜物語、花物語、誘餌物語、鬼物語、愛情物語。\r\n2013年決定將6部作品動畫化！\r\n最新信息將在www.monogatari-series.com/2ndseason/上發布！",
    "1": "       2021年，隨着超光速航行技術的實現，人類得以在太陽系範圍內方便的自由移動，但是由於設計上的失誤，這種技術引發了月球的爆炸，無數的月球碎片被吸引向地球，造成了空前絕後的大災難。存活下來的人類逃離地球，並開始在太陽系各地建立家園。由於這次災難，國家、政府等權利機構都極爲不穩定、治安問題也成爲了一個難題。爲了在人力資源不足的情況下抓捕罪犯，有些組織開始允許個人抓捕通緝的罪犯並換取獎金，“賞金獵人”這個職業也就由此誕生了。\r\n       史派克（Spike）和杰特（Jet）是駕駛飛船Bebop號在宇宙中以捉拿逃犯獲取獎金爲生的賞金獵人。兩人在星際間的旅程中，結識了身負鉅債、嗜財如命的美女菲（Faye）和電腦神童艾德（Ed），並收養了擁有高智商的數據狗愛因（Ein）。從此，四人一狗遊蕩在廣闊之宇宙之中，在自己與他人的生活中經歷著種種悲歡離合，也尋找著各自的過去。",
    "60098": "人類之前的世界擁有被稱為“個體”的超自然能力。綠谷出久，綽號“出久”，是一個“沒有怪癖”的男孩，他遇到了自己最喜歡的第一英雄歐爾麥特，並在他身上發現了自己崇拜的英雄的品質，並繼承了歐爾麥特的“怪癖”全能者（OFA）。德久進入了英雄輩出的名校——勇英高中，立志成為用自己的“個性”拯救社會和人民的“英雄”，與英雄部1A班的同學們一起成長。德久英雄二年的春天。德久等英雄與浩介、All For One 等反派的最終決戰即將打響，日本各地展開激烈的戰鬥。翔濤轟、奮進、大比=轟夜和轟家族的命運，以及御茶子和利賀之間的對抗已經結束。最後，德久完全釋放了他的“個性”，One for All，而信樂則通過吸收試圖接管他的All for One的意識而完全覺醒。 All For One的身體通過回春恢復了全盛時期的力量，而裝甲歐爾麥特沒有個性，但穿著動力套裝。他們的戰鬥即將結束！德久的“我們如何成為最好的英雄的故事”會在結局中完成，還是一切都會崩潰......！ ？",
    "47917": "後藤仁，也被稱為“Bocchi-chan”，是一個非常害羞和害羞的女孩，總是以“啊”開始她的談話。\r\n\r\n我開始彈吉他是因為我想加入一支能讓我發光發熱的樂隊，但我沒有任何朋友，所以...\r\n初中的時候，我每天都會彈6個小時的吉他。\r\n\r\n如果您幻想將自己改進的吉他演奏視頻作為“吉他英雄”發佈到互聯網上，或者在學校節日現場表演中扮演積極角色，那麼當您意識到這一點時，您甚至從未找到樂隊成員。\r\n我成為了高中生，卻沒有交到任何朋友……！\r\n\r\n她距離成為一名蟄居族只有一步之遙，但有一天，她遇到了在“zubiband”樂隊中打鼓的井地小花。\r\n聽到聲音後，日常生活一點點改變……",
    "53223": "第五輯描寫秦軍與趙軍在黑羊崗之戰。\r\n此次戰鬥，秦國將軍煥紀（C​​V：伊藤健太郎）擔任總司令，申（CV：森田精一）和西信軍團擔任增援。\r\n信和飛信軍團將與歡騎兵進行怎樣的戰鬥呢？與趙國的戰鬥他們能取得勝利嗎？敬請期待！",
    "11061": "獵人致力於完成危險的任務，從穿越世界未知的領土到尋找稀有物品和怪物。在成為一名獵人之前，一個人必須通過獵人考試——這是一個高風險的選拔過程，大多數申請者最終都會殘疾，甚至更糟的是死亡。\n\n挑戰臭名昭著的考試的雄心勃勃的參與者都有自己的理由。推動 12 歲小傑 Gon Freecss 的動力是找到 Ging、他的父親以及自己的獵人。小傑相信自己會通過成為一名獵人而與父親見面，因此他邁出了走同樣道路的第一步。\n\n在獵人考試期間，小傑與醫科學生萊奧裏奧·帕拉迪克奈特、懷恨在心的酷拉皮卡和前刺客奇犽·佐戴克成為了朋友。雖然他們的動機截然不同，但他們為了一個共同的目標而團結在一起，開始冒險進入一個危險的世界。\n\n[由MAL重寫撰寫]",
    "4181": "岡崎智也和古川渚高中畢業，他們一起經歷了成長過程中的情感過山車。由於無法決定自己的未來，朋也瞭解到了強烈的職業道德的價值，並發現了渚支持的力量。通過夫妻倆的奉獻和目標一致，他們努力解決個人問題，加深舊有關係，並建立新的紐帶。\n\n虛幻世界中的時間也在流逝。隨著冬天的臨近，平原變得寒冷，幻影少女和垃圾人偶面臨著困境，揭示了世界的真正目的。\n\n[由MAL重寫撰寫]",
    "37491": "隨著阿爾塔納解放軍暫時從歌舞伎地區撤退，戰事狀況似乎有所好轉。然而，當御庭班、新選組和該地區的居民與軍隊殘部作戰時，江戶最偉大的發明家平賀源外被綁架了。 Gengai 的納米機器病毒導致敵人的武器失效，導致敵人撤退，現在正面臨被關閉的危險。\n\n與此同時，解放軍母艦上的地球軌道上的一束能夠毀滅行星的激光被激活。當高杉慎介和喜平隊的其他成員到達船上阻止武器開火時，另一場戰鬥發生了。萬事屋及其盟友被迫在兩條戰線上打仗，必須在雙方都取得勝利，才能拯救江戶和世界其他地區。\n\n[由MAL重寫撰寫]",
    "36838": "在樂陽的激烈戰鬥之後，不朽的奈落領袖宇津郎不為人知的過去和真正的目標終於被揭露。通過腐蝕多個行星的阿爾塔納儲備，宇津郎成功引發了天都集最大的敵人：阿爾塔納解放軍的幹預。由於地球是這場星際戰爭的主要戰場，宇津郎摧毀地球和他自己的總體計劃已接近完成。 \n\n對大江戶中央終點站的襲擊標誌著奪回武士土地的最後戰鬥的開始。萬事屋已不見蹤影，幕府幾乎崩潰，幕府將軍失蹤，解放軍以擺脫天都州統治的名義開始掠奪江戶，人民陷入了完全無助的境地。 \n\n陷入兩支實力相當的勢力交火之中，銀時、神樂、新八和吉田翔陽的前學生們能否拋開分歧，團結盟友來保護他們所珍視的東西呢？\n\n[由MAL重寫撰寫]",
    "37510": "“暴徒”影山茂夫現在正在成熟，並理解自己作為超自然通靈者的角色，他有能力極大地影響他人的生計。他和他的導師 Reigen Arataka 繼續處理客戶的超自然請求，無論是驅除邪靈還是解決困擾市民的都市傳說。\n\n雖然工作流程保持不變，但 Mob 不再只是盲目地追隨 Reigen。憑藉他作為一名強大的通靈者的所有經歷，莫布的超自然冒險現在變得更加重要。隨著莫布和雷根麵臨的危險比以往任何時候都更加切實和令人不安，事情變得更加嚴肅和黑暗。\n\n[由MAL重寫撰寫]",
    "263": "在父親不在的情況下，少年幕之內一步努力幫助母親經營漁船租賃業務。 Ippo 膽怯的天性、缺乏睡眠和海味使他很容易成為無情惡霸的目標，這些惡霸每天都會讓他遍體鱗傷和毆打。新晉拳擊手高村守在放學後的暴力事件中救出了一波，並將他帶回鴨川拳擊館進行康復。高村和他的拳擊夥伴青木勝和木村龍也對一波強大的拳頭感到震驚——這是他多年來為體力消耗巨大的家族企業服務而練就的強壯肌肉的結果。 \n\n在高村指導下進行短暫訓練後，一炮在與神童宮田一郎的練習賽中給其他拳擊手留下了深刻的印象。他遇到了對手宮田和教練鴨川源氏，而鴨川源氏是健身房老闆，他本人也是一名前拳擊手。當伊波邁出正式拳擊生涯的第一步時，他將面對一系列具有挑戰性的對手，一個比一個強大。勝利、失敗和一系列的專注訓練等待著 Ippo 走向偉大的旅程。善良的年輕人憑藉著堅韌的身體和不可阻擋的鬥志，想要征服世界。\n\n[由MAL重寫撰寫]",
    "32935": "戰勝青葉城西高中後，曾經被稱為“墮落的強者，不會飛的烏鴉”的烏野高中，終於迎來了春季賽的最高潮。現在，烏野隊要想晉級全國賽，就必須擊敗勁旅白鳥澤學園。烏野隊最大的障礙是對手的王牌，宮城縣排名第一、全國前三王牌之一的牛島若敏。\n\n只有最強的隊伍才能進入全國錦標賽。由於這場比賽是三年級選手獲得全國賽資格的最後機會，烏野必須利用在訓練營和之前比賽中學到的一切來取得勝利。兩支隊伍都充滿了不安和興奮，決心在排球第三季中拔得頭籌！ ！\n\n[由MAL重寫撰寫]",
    "50160": "大規模的聯軍行動結束後，整個中國都處於經濟復甦的狀態。這場戰爭的勝利者秦國也不例外。在那裡，嬴政和呂不韋領導的政黨繼續發生內部衝突。鄭在聯軍之戰中扮演了君王的角色，贏得了人民的信任，但呂也遠未退出戰鬥。 18個月後，他計劃中斷鄭的成人禮。\n\n與此同時，兩萬大軍的趙軍已向秦軍進發。朝廷中缺乏能應對威脅的將領，呂氏狡猾地建議鄭氏指揮。然而，鄭同父異母的弟弟程嬌卻自願參加。隨著他們在聯軍戰鬥中逐漸信任，鄭現在接受焦作為他的替代者。\n\n然而，趙軍與焦軍交鋒僅半日，便撤退。隨著麻煩在暗處迅速醞釀，秦國的內部鬥爭只會更加複雜。鄭覺得自己可以依靠的人只有兩個：畢，統領三萬大軍的將軍；還有辛，飛辛勢力的首領。\n\n[由MAL重寫撰寫]",
    "61517": "中國古代戰國時期，一位名叫辛的前僕從，懷揣著成為天下第一將軍的夢想而步步高昇。辛率領自己的部隊飛辛軍，與尋求統一中國、結束混亂的秦王嬴政並肩作戰。\n\n嬴政從頗具影響力的宰相呂不韋手中奪回權力後，在戰略家長平君和法家李斯等重要盟友的支持下，開始為建立一個新的、統一的法制國家奠定基礎。\n\n當秦國發起進攻，從趙國手中奪取新的領土時，他們的前進被傑出的戰略家李牧阻止。作為回應，長平軍制定了一個大膽的計劃：繞過趙國的防禦，攻擊趙國都城附近的重鎮Gyou。\n\n為了實施這一危險的行動，一支強大的聯軍成立了，由戰術家歐森（王健飾）、闞基（煥一飾）和武士皇后尤丹娃（楊端河飾）領導。加入他們的還有下一代秦軍指揮官：辛的飛信部隊、牟十（蒙恬飾）的學卡部隊和歐宏（王本飾）的玉後部隊，每個部隊都獨立運作。\n\n秦國統一的未來懸而未決，針對Gyou的激烈戰鬥開始了。\n\n（來源：MAL新聞）",
    "52198": "初吻後，四宮輝夜和白銀美雪不確定他們的關係如何。當輝夜和白銀都在努力理清自己的感情時，他們是否可以被視為正式情侶這一令人不安的不確定性引發了新發現的問題。\n\n當熱戀中的學生會官員們焦急萬分時，聖誕節即將到來，空氣中瀰漫著浪漫的氣息。面對普遍的溫柔，輝夜和白銀必須再次進行深情的鬥智鬥勇。如果他們能夠調和彼此的感情，他們可能會發現自己可以實現他們一直渴望已久的東西：真愛。\n\n[由MAL重寫撰寫]",
    "39894": "隨著合奏比賽的結束，北宇治高中管樂團的成員們現在的目標是在全國比賽中贏得金牌。對於三年級俱樂部主席大前久美子和她的朋友們來說，這是畢業前的最後機會。久美子充滿期待和焦慮，擔心自己能否成功領導樂隊。\n\n在掙扎中，久美子遇到了轉學生黑江麻友。從她溫柔的舉止到她才華橫溢的次中音技巧，麻由是青羅女子學校管樂隊的成員，也是全國比賽的常客。雖然麻友很友善，但久美子卻忍不住對他們的見面產生了一種難以形容的感覺。\n\n隨著新成員的到來和計劃的啟動，俱樂部對金牌有著永不滿足的渴望，瞭解了真正需要什麼才能推動自己達到國家水平。\n\n[由MAL重寫撰寫]",
    "24701": "被稱為“Mushi”的幽靈般的原始生物繼續給人類的生活帶來神祕的變化。旅行中的蟲子銀子堅持試圖糾正他遇到的奇怪和令人不安的情況。時間循環、活生生的陰影和心靈感應是蟲子乾擾的明顯影響之一，但需要數年時間才能注意到的更微妙的症狀也引起了銀子在從一個村莊到另一個村莊時的擔憂。\n\n通過環境，銀子成為仲裁者，決定哪些蟲子是祝福，哪些是詛咒。但他試圖劃定的界限是主觀的。他的一些病人寧願運用他們的新能力，直到他們被它們完全消耗掉。其他人拼命努力擺脫痛苦，這實際上是在保護他們的生命免受破壞。那些與穆什相遇的人必須學會接受他們的行為看似不可能的後果，並治癒他們不知道的傷口。否則，他們就有可能遭遇超出他們理解的命運。\n\n[由MAL重寫撰寫]",
    "48569": "先鋒中隊在地平線之外的消失並不能掩蓋聖木蘭共和國無休止的宣傳力度。弗拉迪萊娜·米利澤 (Vladilena Milizé) 繼續擔任“處理者一號”(Handler One)，她是另一個非人性的第 86 派別中隊的指揮官，在與軍團的持續戰爭中。\n\n在西線，信榮能善和他的小隊被隔離在賈德聯邦共和國（以前稱為賈德帝國）控制的軍事基地中。新成立的政府給予獲救的八十六人充分的公民權和自由。在總統恩斯特·齊默爾曼本人的住所中，一行人見到了他的養女、最後一位皇后奧古斯塔·弗雷德麗卡·阿德爾-阿德勒。\n\n然而，在這個溫柔的社會的平靜中，詩榮和他的團隊感到他們的目的是在戰場上。不久之後，他們作為聯邦北光中隊的一員，在奧古斯塔·弗雷德里卡的陪伴下，再次陷入軍團的猛攻之中。但是，隨著歷史的重演，他們意識到，無論站在哪一方，前線的死亡和痛苦都是他們所知道的唯一安慰。\n\n[由MAL重寫撰寫]",
    "55690": "經過一個多事的寒假後，市川恭太郎和山田安娜重聚，感情更加深厚。他們繼續以自己的方式成長，山田開始拍攝更具挑戰性的照片，而市川在處理對山田的感情時，在身體和情感上都成熟了。然而，在校外共度時光可以讓他們的關係加深，並且越來越難以否認他們正在萌芽的浪漫感情。\n\n面對這些意想不到的新情感，市川和山田意識到，隨著時間的推移，他們的關係必然會發生變化——他們必須最終決定是想繼續做親密朋友還是最終成為情侶。\n\n[由MAL重寫撰寫]",
    "52215": "十二歲的神童拉法爾相信理性地生活，這樣才能贏得社會的讚譽和尊重，同時又不被自己的情緒引入歧途。為此，他公開表明了自己研究神學的意圖——神學是 15 世紀初波蘭備受推崇的學術領域。然而，一次與神祕男子的邂逅顛覆了拉法爾的生活，激發了他追求天文學熱情的不合邏輯的願望。\n\n拉法爾決心證明日心說（地球繞太陽旋轉的理論）的美麗和合理性。這種信仰被強大的教會視為異端，教會宣揚地心說——太陽圍繞地球旋轉——作為宇宙的唯一真理。那些信仰與教會意志不一致的人將遭受難以想像的可怕後果。\n\n為了尋找日心說宇宙模型的證據，拉法爾努力獲得精確的計算並建立經驗理論。然而，他最大的挑戰在於謹慎地進行這項研究，以免他希望遭遇與其他異端分子相同的命運。\n\n[由MAL重寫撰寫]",
    "1575": "2010年，神聖不列顛帝國從征服日本開始，將自己打造為一個軍事強國。日本在迅速戰敗後更名為“11區”，在試圖重新獲得獨立的過程中，人們對這些暴君進行了大規模的抵抗。\n\n不列顛學生魯路修·蘭佩魯奇不幸地發現自己陷入了不列顛尼亞和 11 區叛軍武裝之間的交火。然而，多虧了一位名叫 C.C. 的神祕少女的及時出現，並賦予了他“王者之力”Geass，他才得以逃脫。魯路修意識到他新發現的“絕對服從的力量”的巨大潛力，作為蒙面義務警員“零”踏上了危險的旅程，領導對不列顛尼亞的無情攻擊，以一勞永逸地複仇。\n\n[由MAL重寫撰寫]",
    "45649": "翔北隊的“速度王”兼控球後衛宮城亮太總是用大腦和閃電般的速度打球，在對手周圍跑來跑去，同時假裝鎮定自若。 Ryouta 在沖繩出生和長大，有一個比他大三歲的兄弟。跟隨哥哥（當地著名球員）的腳步，亮太也從小就沉迷於籃球。\n\n高中二年級時，涼太與湘北高中籃球隊一起，與櫻木、流川、赤木和三井一起登上全國高中錦標賽的舞臺。現在，他們即將挑戰衛冕冠軍山王工業高中。\n\n（來源：GKIDS，編輯）",
    "50172": "在挫敗了一場威脅世界的陰謀後，“黑幫”影山茂夫回來解決他平凡生活中更令人疲憊的方面——首先是填寫學校令人傷腦筋的職業表格。與此同時，他繼續協助他的導師 Arataka Reigen 和辦公室的新員工芹澤克也解決客戶的超自然案件。在繼續履行職責的同時，莫布還努力在自己的能力和人類生活中獲得更多的獨立性，並努力與周圍的人更好地融合。\n\n然而，新的超自然和普通挑戰考驗著莫布的情緒穩定性，迫使他面對周圍的現實。當莫布努力在成熟的道路上繼續前行時，他必須解決自己的情感危機，並重新審視自己長期以來所堅持的天真。\n\n[由MAL重寫撰寫]",
    "44074": "據說一圖勝千言。在這種情況下，它蘊藏著無數的祕密。這些祕密，只有程小石和盧光才能發現。在一家名為“時光照相館”的小店裡，兩位朋友提供了一項特殊服務：利用他們可以進入照片的超凡能力，他們跳進顧客給他們帶來的照片中，以實現他們的願望。通過攝影師的眼睛，他們經歷了圍繞照片發生的事件，並試圖破譯如何解決客戶的要求。\n\n但每次他們跳進一張照片時，他們都會冒很大的風險。一個錯誤的舉動就可能改變拍照者的未來……也可能改變無數其他事件。因此，當他們被迫在這些照片中經歷的事件開始變得個人化時，他們需要盡最大的力量將他們的感情拋在一邊，專注於完成他們被付錢去做的任務。\n\n[由MAL重寫撰寫]",
    "51009": "2006年，東京府立柔術高中的禮堂裡迴響著兩個形影不離的好朋友無休止的爭吵和激烈辯論。流露出不可動搖的信心，五條悟和月藤勝相信，對於像他們這樣年輕而強大的特級魔法師來說，沒有什麼挑戰是太大的。他們的任務是安全地將一個名叫天內理子的明智女孩送到一個實體，這個實體的存在是柔術世界的本質。然而，這項任務讓他們陷入了一場令人筋疲力盡的道德衝突漩渦，有可能破壞巫師和普通人類之間本已微弱的友好關係。\n\n十二年後，學生和魔法師成為了抵禦因人類負面情緒而產生的越來越多的高級詛咒的前線防禦者。隨著實體權力的增強，他們的自我意識和野心也會增強。這些詛咒為了共同的目標而聯合起來，即消滅人類並創造一個只有被詛咒的能量使用者的世界，由危險的、古老的被詛咒的靈魂領導。為瞭解決最大的障礙——最強的魔法師五條——他們在萬聖節策劃了對澀谷站的襲擊。巫師們分成小組，投入戰鬥，準備冒一切風險來保護無辜者和自己的同類。\n\n[由MAL重寫撰寫]",
    "55016": "YOASOBI 歌曲《偶像》的音樂視頻。這首歌被用作動畫《忍之子》的片頭曲。",
    "53447": "這是一個英雄因人們的信任而誕生的世界，最受信任的英雄被稱為“X”。在這個世界上，人們的信任是可以通過數據來計算的，而這些價值將會體現在每個人的手腕上。只要獲得足夠的信任點，普通人也可以擁有超能力，成為拯救世界的超級英雄。然而，不斷變化的信任值讓英雄之路充滿了未知……\n\n（來源：Bilibili，翻譯）",
    "53998": "在昆西國王尤瓦赫的軍隊發動殘酷的突然襲擊後，靈魂界的收割者們舔舐傷口，哀悼他們的損失。許多倖存的靈魂收割者隊長在沒有卯解的情況下進行戰鬥訓練，卯解是最兇猛的戰士所使用的終極技術。\n\n在之前的攻擊中，黑崎一護勉強擋住了尤瓦奇可怕的憤怒。然而，為了最終擊敗他的神聖對手並拯救他的盟友，一護現在必須接受嚴格的訓練，這將使他超越身體、情感和精神的極限。\n\n儘管 Yhwach 在這場持續不斷的血海深仇中已經佔據了上風，但他也成功招募了一護的密友兼競爭對手石田雨龍作為他的繼任者。尤瓦奇再次向虛弱的屍魂界出擊，決心最終消滅他的宿敵。當一護努力獲得新的力量時，死神隊長們則為生存和借來的時間而戰。\n\n[由MAL重寫撰寫]",
    "33095": "即使在晉級至真內的最高等級之後，與太郎仍努力在落語世界中尋找自己的身份。夾在老師的教誨和已故助六的獨特風格之間，他的表演缺乏一個重要的成分——自我。儘管他的受歡迎程度席捲了影院，但他只是少數人之一。落語正面臨著黯然失色的威脅。\n\n與此同時，被許多人視為保持單口相聲流行的最後堡壘的八雲卻在努力應對自己年老的身體狀況。儘管他的表現仍然出色，但他擔心自己已​​經接近極限。隨著老朋友的距離越來越近，他的疑慮也越來越強烈。小夏則試圖以單身母親的身份撫養兒子，但與太郎強烈反對。相反，他試圖說服她嫁給他，然後將她的兒子當作自己的兒子撫養。\n\n在《昭和元祿落語新宿：助六二人篇》中，與太郎和八雲的故事落下帷幕，他們的任務是恢復近乎過時的藝術形式並克服他們的內部衝突。\n\n[由MAL重寫撰寫]",
    "47778": "無限列車事件的慘痛至今仍讓鬼殺隊的成員們心神沉重。儘管有時間恢復，但生活還得繼續，因為惡人從不睡覺：一個邪惡的惡魔正在恐嚇吉原娛樂區的迷人女人。 Sound Hasira、Tengen Uzui 和他的三個妻子正在調查此案。然而，當他很快與配偶失去聯繫時，天元擔心最壞的情況，並在竈門炭治郎、吾妻善逸和柱平伊之助的幫助下潛入該地區最著名的房屋並找到墮落的上階惡魔。\n\n[由MAL重寫撰寫]",
    "33352": "經過四年的漫長衝突，第一次世界大戰終於結束了。泰萊西斯大陸一分為二，慢慢地再次開始繁榮。薇爾莉特·伊芙花園捲入了這場流血事件，她是一個為了消滅敵方戰線而長大的年輕女孩。在戰爭最後階段的一場血腥衝突中，她被送進醫院並致殘，只留下了她最親愛的人的話語，但卻不明白其含義。\n\n維奧萊特從傷口中恢復過來，在與新的監護人家庭發生爭執後，開始了在 CH Postal Services 工作的新生活。在那裡，她偶然目睹了“自動記憶娃娃”的工作，這種手稿可以將人們的想法和感受轉錄成紙上的文字。受到這個想法的感動，維奧萊特開始了自動記憶娃娃的工作，這一職業將帶她踏上一場冒險，一次重塑她客戶的生活，並有望帶來自我發現。\n\n[由MAL重寫撰寫]",
    "61930": "自從馬女小栗旬離開笠松小鎮前往東京追求更高的高度後，她就以驕人的成績迅速獲得關注。她成為日本最好的馬術女孩的目標似乎觸手可及，但她的道路上有一個競爭對手——另一位名叫玉藻克羅斯的跑步神童。\n\n然而，玉藻並不是小栗旬的唯一威脅：來自海外的幾位世界級賽車手正在加入日本杯，將這項著名賽事的競爭推向前所未有的水平。憑藉身邊人的支持和對勝利的強烈渴望，小栗旬將不惜一切代價贏得日本杯，繼續向巔峯衝刺。\n\n[由MAL重寫撰寫]",
    "59192": "無限城堡篇三部曲改編的第一部動畫電影。",
    "21939": "隨著時間的推移，這些畸形的動物被人類視為奇怪和恐懼的動物，逐漸被稱為“Mushi”。雖然它們對人類並無惡意，但許多人卻因它們的存在和奇怪的本性而遭受副作用；在不瞭解穆什的情況下利用它們，即使是無意的，也可能會給任何參與者帶來災難和衝突。蟲子族將繼續講述蟲子銀子的故事，踏上幫助可見世界與蟲子共存的旅程。\n\n在旅途中，銀子發現了各種有天賦的人——那些受到環境詛咒的人，以及那些與蟲族保持著脆弱共生關係的人——不可避免地面臨這樣一個問題：人類，無論才華橫溢還是飽受折磨，是否能夠承擔起看不見的責任。而且，作為一名蟲師，銀子必須更多地瞭解這些奇怪的存在，並決定自己是否有權干涉蟲師與人類之間複雜的關係。\n\n[由MAL重寫撰寫]",
    "40434": "魏無羨和藍忘機在鄉村的一條空曠的道路上偶然發現了一塊寫著“邑城”的石匾。他們仍在尋求解開被詛咒的斷臂背後的謎團，並冒險進入這座廢棄的城市以獲得更多線索。\n\n然而，隨著神祕新修士的出現，魔臂調查將魏無羨和藍忘機引向了威脅修真界的陰謀。當兩人發現此事牽涉到著名的蘭陵金氏首席修士金光瑤時，新的事態變得更加嚴重。\n\n隨著兩人繼續拼湊修煉歷史中的關鍵陰謀，他們的朋友和同事開始懷疑他們的動機。在全世界反對他的情況下，魏無羨必須證明自己不是人們所認為的惡魔巫師，才能重新獲得人們的信任，並從潛伏在其中的險惡邪惡中拯救修真世界。\n\n[由MAL重寫撰寫]",
    "56784": "在與屍魂界皇家衛隊隊長冰須部一兵衛進行了一場令人敬畏的戰鬥後，強大的 Yhwach 進入了他總體計劃的最後階段。他的目標是殺死靈魂之王，他的存在維持了三個世界的現狀：虛界、屍魂界以及黑崎一護和他最親密的朋友來自的人類領域。石田雨龍在與皇家衛隊剩餘成員的較量中取得了勝利，他與 Yhwach 一起努力按照自己的形象創造一個新世界。\n\n帶著洶湧的決心和新發現的力量，一護衝過去阻止 Yhwach 實現他的最終目標，並拯救現有三個領域中無數的生命。但一護有著複雜的血統，這使他容易受到 Yhwach 的邪惡影響。\n\n與此同時，在最後的孤注一擲中，新晉升的屍魂界戰鬥軍團隊長櫻之助春水京樂二郎向宿敵尋求幫助，後者的巨大力量可能會扭轉戰局。\n\n[由MAL重寫撰寫]",
    "5258": "日本羽量級冠軍幕內一步成功衛冕。與此同時，他的對手宮田一郎在日本重新露面，目標是在東方太平洋拳擊聯合會爭奪自己的羽量級腰帶。然而，當世界其他國家來敲門時，日本最優秀的拳手能否迎接挑戰並獲得巔峯榮耀？或者這個小島國會被更大實體的重壓壓垮嗎？這一次，冠軍將化身挑戰者，向全世界發出召喚，準備一展鬥志！\n\n[由MAL重寫撰寫]",
    "431": "那棟雜亂的建築，嘶嘶的蒸汽和嘎吱作響的接縫發出刺耳的聲音，當它自行移動時，煙霧從裡面冒出滾滾……這座城堡是偉大的巫師哈爾的家，他因其魔法能力和好色而臭名昭著——至少在蘇菲·哈特的小鎮上有這樣的謠言。蘇菲是一個製帽匠的平凡女兒，她對自己的未來並不抱有太大期望，只滿足於在店裡努力工作。 \n\n然而，當蘇菲陷入困境時，她簡單的生活變得令人興奮，神祕巫師的出現解救了她。不幸的是，這次邂逅雖然短暫，但卻刺激了虛榮而復仇心強的荒地女巫——由於過去與哈爾的不和而引起的嫉妒——對少女下了詛咒，把她變成了一個老太婆。\n\n為了恢復正常，索菲必須陪伴哈爾和無數古怪的同伴——從強大的火惡魔到跳躍的稻草人——在他的活城堡裡，一場危險的冒險，一場激烈的戰爭撕裂了他們的王國。\n\n[由MAL重寫撰寫]",
    "57864": "阿良良木歷在高中的最後一年幫助鎮上的女孩們解決各種超自然的痛苦。但現在阿良良木已經去上大學了，留下他的朋友們獨自面對困擾他們的新問題和詛咒。小野木四木曾經是一具人類屍體，現在是一個活人娃娃，他住在阿良良木的家中，監視著他的妹妹月日，一個隱藏著自己神祕祕密的女孩。作為職責的一部分，四木填補了阿良良木作為神祕專家的空缺，幫助鎮上的其他人解決問題。\n\n其中一名女孩，中學生仙石撫子，從最近與超自然現象的接觸中慢慢恢復過來。她避免返回學校，而是獨自呆在房間裡，追求成為職業漫畫家的夢想。為了加快撫子對自己技藝的追求，四木說服她創造了四個自己的複製品，每個複製品都代表了撫子個性的一個獨特方面。然而，克隆人拒絕幫助撫子，而是逃進城鎮並製造了混亂。現在，撫子被迫應對自己破碎的身份感，她開始捕捉它們並解決她內心的衝突。\n\n[由MAL重寫撰寫]",
    "57647": "參加最高級別的賽馬賽事——Twinkle Series，是很多賽馬女孩的夢想。雖然之前只參加過自由式比賽，但在目睹了富士奇蹟在大舞臺上取得的巨大勝利後，馬姑娘叢林口袋也發現了同樣的願望。憑藉堅定不移的自信，叢林口袋很快就能積累一些勝利，讓她能夠參加更高級別的比賽。\n\n當 Jungle Pocket 與另一位冉冉升起的賽車手——高智商但古怪的 Agnes Tachyon 一起參加她的第一次 G1 比賽時，她意識到他們的能力存在巨大差距。然而，這只會進一步激勵 Jungle Pocket，因為她決心在第二年贏得光榮的三冠王經典頭銜，以報復 Tachyon。儘管賽馬世界從來都不是可預測的或容易的，但 Jungle Pocket 決心擊敗 Tachyon 並預示著新時代的開始。\n\n[由MAL重寫撰寫]",
    "57658": "柔術會戰第二季的續集。",
    "55255": "人類曾經像地球是宇宙的中心一樣生活。有些人信奉宗教並相信上帝會將他們從痛苦中解救出來。人類被外星人奴役後，就沒有人再談論上帝了。\n\n現在殘酷的事實是，人類只是外星人的財產。最近，寵物人類進入娛樂圈開始流行，其中規模最大、最驚險的奇觀當屬《異形舞臺》。在這場真人秀歌唱比賽中，外星人讚助商炫耀他們的投資，而人類選手則必須為生存而戰。無論對手之間的關係如何——無論是愛、恨還是更極端的東西——每一輪都只能出現一個勝利者。\n\n[由MAL重寫撰寫]",
    "457": "“木食”：世界上最基本的生命形式。除了簡單的“存在”之外，它們的存在沒有任何目標或目的。他們超越了“善”和“惡”的束縛。蟲子可以以無數種形式存在，並且能夠模仿自然界的事物，例如植物、疾病，甚至彩虹等現象。\n\n然而，這只是對居住在生機勃勃的蟲子世界中的這些實體的模糊定義，甚至將它們稱為生命形式都過於簡單化了。關於蟲子的詳細信息很少，因為大多數人類不知道它們的存在。\n\n那麼什麼是 Mushi 以及它們為何存在？這是“蟲子”銀子不斷思考的問題。蟲師是那些研究蟲師以期瞭解它們在世界生命等級中的地位的人。\n\n銀子追尋可能與蟲有關的事件的謠言，一切都是為了找到答案。\n\n畢竟，它可以帶來生命本身的意義。\n\n[由MAL重寫撰寫]",
    "33050": "冬木市的第五次聖杯戰爭已經到了一個轉折點，隨著隱藏的敵人終於現身，所有參與者的生命都受到威脅。當衛宮士郎、遠坂凜和伊利亞斯維爾·馮·愛因茲貝倫發現在整個城市肆虐的陰影的真實腐敗本質時，他們意識到情況有多麼可怕。為了保護他們所愛的人，這個羣體必須堅守自己的立場，對抗看似不可戰勝的敵人——即使其中一些敵人曾經是他們的盟友，或者可能是更親密的敵人。\n\n隨著這場混亂戰爭的最後一幕開始，士郎所相信的理想很快就會受到令人痛苦的困境的挑戰：真的有可能拯救一個似乎一切都出了問題的世界嗎？\n\n[由MAL重寫撰寫]",
    "2001": "西蒙和卡米納在一個遠離傳說中的地表深處的地下村莊出生和長大。卡米納是一個自由奔放、一心想出名的散漫大砲，而西蒙則是一個膽怯、沒有真正抱負的小男孩。有一天，西蒙在挖掘地球時偶然發現了一個神祕物體，結果證明它是古代戰爭神器的點火鑰匙，二人將其稱為拉甘。西蒙和卡米納在洋子·利特納（Yoko Littner）的幫助下，使用他們的新武器抵禦了來自地表的突然襲擊。\n\n戰鬥結束後，天空已清晰可見，西蒙和卡米納與洋子一起踏上了探索地表荒地的旅程。很快，他們加入了對抗“獸人”的戰鬥，“獸人”是一種類人生物，這些生物利用名為“槍手”的強大機器人來恐嚇人類的殘餘。儘管面臨一些挑戰和挫折，三人組還是勇敢地與其他倖存者一起對抗這些新敵人，奪回地表，同時慢慢揭開一個星系大小的謎團。\n\n[由MAL重寫撰寫]",
    "49413": "抓捕神祕附體兇手的行動以悲劇收場：盧光被緊急送往醫院，情況危急，而程小石則因涉嫌犯罪被捕。鑑於最近發生的事件，劉敏的父親在警察局長李曉的帶領下，釋放了他的律師錢進，他的律師錢進是一位技術精湛、冷酷無情的律師，而李曉正在帶頭調查與喬靈擁有的照相館有關的案件。\n\n看來，沒有人能倖免於那些刻意隱藏自己身份的對手的不可預測和致命的攻擊。當程小石試圖從過去的錯誤中吸取教訓時，他必須迅速而果斷地採取行動，結束這條毀滅性的死亡之路。\n\n[由MAL重寫撰寫]",
    "23273": "有馬公生是一位被譽為“人類節拍器”的神童，他的鋼琴演奏精準而完美。在嚴格的母親的指導和嚴格的訓練下，公生在參加的每場比賽中都表現出色，贏得了音樂同行的欽佩和觀眾的讚譽。當母親突然去世後，隨之而來的創傷使他聽不到鋼琴的聲音，此後他再也沒有登上舞臺。\n\n如今，公生作為一名初中生，與朋友澤部椿和渡涼太一起過著安靜、謙遜的生活。在努力從母親去世的陰影中走出來的同時，他仍然堅持音樂。當他遇到古怪的小提琴家宮園香織（Kaori Miyazono）的那天，他的單色生活發生了翻天覆地的變化，宮園香織讓他作為伴奏者重新回到聚光燈下。通過一個小謊言，這兩位年輕的音樂家變得更加親密，香織試圖讓公生的世界充滿色彩。\n\n[由MAL重寫撰寫]",
    "50399": "雖然天界諸神大多迴避與被遺忘的神謝憐打交道，但君武天帝對他還是很寵愛的。謝憐的運氣實在是太糟糕了，更讓他煩惱的是，諸神似乎懷疑謝憐最近的同伴是可怕的鬼王花城。儘管別人對他的看法如何，謝憐還是深情地回憶起花城的承諾：下次見面時，花城會以本來的面目出現。\n\n君吾告訴謝憐一個令人不安的消息，鬼城傳來了神的求救信號。鬼城是鬼界最繁華的地方，唯一的法則就是花城本人。謝憐毫不猶豫地踏入花城的領地，潛入花城尋找失落的神明。那裡，真正的花城已經在等待了。他是三界最令人畏懼的存在，但在謝憐面前，他的傲氣卻被侵蝕殆盡。在沒有透露自己慷慨的原因的情況下，他不遺餘力地減輕謝憐無盡不幸的過去的負擔。\n\n[由MAL重寫撰寫]",
    "35760": "人類仍然受到剝奪自由的“泰坦”的威脅，仍然被囚禁在剩下的兩堵牆內。消滅這些怪物的努力仍在繼續；然而，威脅不僅來自牆外的泰坦，還來自牆內的人類。\n\n從巨型和裝甲泰坦手中救出後，艾倫·耶格爾致力於改善自己的泰坦形態。克里斯塔·倫茨很難接受失去朋友的事實，利維隊長選擇艾倫和他的朋友們組成他的新個人小隊，指揮官歐文·史密斯從傷勢中恢復過來。士兵們似乎一切都很好，直到政府突然要求監護艾倫和克里斯塔。調查兵團最近的成功引起了人們的關注，萊維過去的一個熟悉的面孔被派去收集通緝的士兵。受到政府的追捕，利維和他的新小隊必須躲避敵人，以確保艾倫和克里斯塔的安全。\n\n艾倫和他的戰友不僅要與可怕的泰坦戰鬥，還要對抗一個更加狡猾的敵人：他們的人類同胞。\n\n[由MAL重寫撰寫]",
    "34599": "深淵——一條延伸至地球深處的巨大裂縫，裡面充滿了來自遠古時代的神祕生物和遺跡。它是怎麼形成的？底部是什麼？無數勇敢的人，被稱為潛水者，無畏地潛入最黑暗的領域，試圖解開深淵的這些謎團。潛水員中最優秀、最勇敢的白哨人被留在水面上的人們譽為傳奇。\n\n莉可是失蹤的白哨殲滅者萊莎的女兒，她渴望成為像她母親一樣的人，探索深淵最遠的地方。不過，她本身只是一名新手紅哨，只能在最上層徘徊。即便如此，理子還是偶然遇到了一個外表像普通小男孩的神祕機器人。她給他起名叫雷格，而他不記得他被發現之前發生的事情。確信創造雷格的技術一定來自深淵深處，兩人決定冒險進入深淵，恢復他的記憶，並親眼看看大坑的底部。然而，他們並不知道深淵的真實存在的嚴酷現實。\n\n[由MAL重寫撰寫]",
    "11665": "膽小的妖怪專家、《朋友之書》大師夏目隆在新老朋友的幫助下，繼續著他的自我理解和接受之旅。他最重要的盟友仍然是他貪喫、愛喝清酒的保鏢，傲慢但具有強烈保護欲的狼靈斑——或者“喵子老師”，斑在平時偽裝成一隻謙虛、矮胖的貓時被稱為“Nyanko-老師”。\n\n夏目在與喵子老師短暫分離時，遭到一羣奇怪的蒙面猴子般的妖怪伏擊和綁架，他們在拼命尋找《朋友之書》時將夏目偷偷帶到了他們的森林裡。意識到自己的“僕人”已經從自己眼皮子底下被救了，喵子老師在夏目妖怪朋友們的幫助下展開了營救行動。然而，猴精森林裡有許多危險的敵人，其中包括夏目的宿敵——場一族。\n\n從令人生畏的“場”藏身之處一直延伸到夏目自己兒時的家，《夏目友人帳史》是對一個充滿危險和友誼的世界的全面而熟悉的回歸，夏目最終將在那裡面對自己過去的惡魔。\n\n[由MAL重寫撰寫]",
    "22135": "儘管性格截然相反，“Smile”月本誠和“Peco”星野裕從小就是最好的朋友。 Although the overly confident Peco strives to be the best ping-pong player in the world, he often skips practice, earning the ire of his fellow teammates on the Katase High School ping-pong team.與此同時，儘管斯米爾在這項運動方面有著與生俱來的天賦，但在與他人比賽時卻忍不住要全力以赴。由於對乒乓球的共同熱愛，兩人建立了看似牢不可破的聯繫。\n\n當佩科聽說一名前中國國家隊球員要來日本時，他拉著微笑來到競爭對手辻堂高中觀察他們。接下來的旅程導致了佩科和孔文革之間的衝突，孔文革在一場比賽中以壓倒性優勢擊敗了前者。佩科對如此全面的失敗感到震驚，他發現自己開始質疑自己為什麼要參加比賽。 Seeing his potential as a player, Katase's coach begins to train Smile to overcome his hesitation, but he is reluctant to play if it is not for enjoyment.\n\n當兩人努力尋找這項運動的意義時，大量更強大的球員（每個人都有自己的內部衝突）在高中聯賽中等待著他們，只有最優秀的球員才能堅持下去。但當這些年輕運動員放縱野心時，他們在追求榮耀的過程中所面臨的艱辛卻呈現出嚴峻的現實。\n\n[由MAL重寫撰寫]",
    "46102": "海像小戶川浩性格古怪，性格直率，過著相對正常的生活。他以開出租車為生，在那裡他遇到了幾個獨特的人：一心想走紅的失業者太一、神祕的護士白川美穗、苦苦掙扎的喜劇二人組“智人”以及著名的罪犯多布。\n\n但小戶川簡單的生活方式即將被顛覆。警方一直在追蹤一名女孩失蹤案的線索，找到他的蹤跡，現在黑幫和兩名腐敗警察都在跟蹤他。\n\n[由MAL重寫撰寫]",
    "58125": "藤野步雖然才上四年級，但她的手繪四格漫畫已經在校報上刊登，受到高度讚揚。然而，當她被要求與京本（一個她從未見過的隱居學生）分享該頁面時，藤野第一次感到自己不夠充分：她自由奔放的繪畫與京本令人驚嘆的細緻藝術相比，顯得業餘得令人尷尬。\n\n一年來，藤野與世隔絕，癡迷於漫畫創作，不知疲倦地畫畫，以趕上她不露面的競爭對手。但京本的才華遠遠超過了她，藤野放棄了這一切。又一年過去了，畢業那天，藤野終於見到了京本。這個蓬頭垢面、害羞、口吃的女孩其實一直是藤野最大的粉絲。他們的相遇重新點燃了藤野對藝術的熱情，並引發了建立在競爭、欽佩和對漫畫的共同熱愛之上的多年友誼的開始。\n\n[由MAL重寫撰寫]",
    "49818": "在充滿蒸汽、無畏艦和神祕恐怖的維多利亞時代世界中，周明瑞以克萊恩·莫雷蒂的身份醒來。他遊走在光明與黑暗之間，與交戰的教會糾纏在一起。這是無限潛力的傳說……也有難以言喻的危險。\n\n（來源：Crunchyroll）",
    "40591": "經過一個緩慢而充實的暑假後，秀智院學園的第二學期現在全面開始了。八月轉入九月，白銀美雪的生日越來越近，四宮輝夜陷入瞭如何慶祝的嚴重困境。而且，學校第67屆學生會的任期也即將結束。由於委員們的班級不同，輝夜和美雪唯一在一起的時間很快就會消失，他們所有的狡猾計劃都將面臨風險。\n\n一場漫長而艱難的選舉正在等待著，這場選舉將決定新學生會的命運，多名挑戰者爭奪令人垂涎的主席頭銜。\n\n[由MAL重寫撰寫]",
    "42310": "在夜之城，一座未來派的加州大都市，夢想註定會破滅。作為一個生活在城市貧民窟的青少年，大衛·馬丁內斯正在努力實現母親的畢生願望，讓他登上世界領先安全公司荒坂的高層。為此，他就讀於著名的荒坂學院，而他的母親則不知疲倦地工作以維持家庭的生計。\n\n當一次街頭幫派事件讓大衛的生活支離破碎時，他偶然發現了桑德維斯坦網絡軟件——一種可以賦予佩戴者超人速度的假肢。憤怒之下，大衛將這個裝置植入了自己的背部，用它來向折磨他的人進行報復。這讓他被學院開除，讓他讓母親感到驕傲的希望破滅了。\n\n在目睹了大衛新發現的能力後，美麗的數據竊賊露西娜“露西”庫辛納達提出與他合作，並給了他一張救贖的門票。然而，與露西的交往將大衛帶入了邊緣狂奔者的世界——這些機器人罪犯為了金錢不惜觸犯法律。如果網絡軟件沒有首先打破邊緣狂奔者的思想，邊緣狂奔者常常會失去生命。但為了在腐敗的體制內求生存，大衛準備冒一切風險。\n\n[由MAL重寫撰寫]",
    "1535": "殘酷的謀殺、小偷小摸和毫無意義的暴力污染了人類世界。相比之下，死神領域卻是一個單調乏味、一成不變的賭窩。聰明的 17 歲日本學生 Light Yagami 和虐待狂死神 Ryuk 有一個共同的信念：他們的世界已經腐爛。\n\n為了自娛自樂，琉克將他的死亡筆記扔進了人類世界。光偶然發現了它，認為它的第一條規則很荒謬：名字寫在這張紙條上的人將會死去。然而，誘惑太大，萊特嘗試寫下一個重罪犯的名字，這令人不安地實施了他的第一起謀殺案。\n\n意識到可怕的神一樣的力量已經落入他的手中，光（化名基拉）追隨他邪惡的正義感，最終目標是清除世界上所有的惡人。一絲不苟的主謀偵探 L 已經開始追捕他，但由於萊特的才華與 L 不相上下，對基拉的追捕變成了一場激烈的鬥智鬥勇，只有其中一人死亡才能結束。\n\n[由MAL重寫撰寫]",
    "28891": "參加高中聯賽後，烏野高中排球隊試圖重新集中精力，目標是贏得春季錦標賽。 \n\n當他們收到長期競爭對手貓馬高中的邀請時，烏野同意與東京的許多著名排球隊甚至一些國家級球員一起參加大型訓練營。通過與日本一些最強悍的球隊比賽，他們不僅希望提高自己的技術，還希望想出新的進攻方式來增強自己的實力。此外，日向和影山試圖設計一種更強大的武器，一種可能打破最堅固的方塊的武器。 \n\n烏野排球隊的隊員們面臨著高年級球員畢業前最後的勝利機會，如果他們希望戰勝新老強大的對手——包括他們的宿敵青葉城西和世界級二傳及川徹，他們必須學會解決分歧並比以往更加刻苦地訓練。\n\n[由MAL重寫撰寫]",
    "61952": "當一次襲擊打破了靈界與人類之間脆弱的和平時，黑與師父無仙的最後一個弟子鹿野聯手揭露了一個威脅兩個領域的陰謀，以及他們發誓要保護的紐帶。\n\n（來源：AMC 影院）",
    "54898": "武裝偵探社仍在躲避獵犬的追捕，但並非所有希望都破滅了。偵探江戶川亂步製定了一項計劃，以證明該機構的清白並拯救世界免於混亂：找到並抓獲恐怖組織“天使衰變”的頭目神威。 \n\n為了確定神威的下落，亂步和他的同事中島敦必須說服著名獵犬隊長大內福地進行特赦。儘管福地的任務是逮捕該機構的成員，但他與該機構總裁福澤諭吉的過去可能是贏得他信任的關鍵。但他們不知道的是，福池可能並不像他宣稱的那樣光榮。\n\n[由MAL重寫撰寫]",
    "52742": "Kenma Kozume 從來不認為排球有趣或刺激：這只是他擅長的事情。但現在貓間高中的排球隊已經獲得了春季全國賽的參賽資格，並準備與他們的宿敵烏野一戰。現在，Kenma 必須分析最混亂、最有韌性的球隊，並帶領 Nekoma 戰勝他們。此外，他還將與他的朋友日向翔陽（Shouyou Hinata）比賽，他是烏野身材矮小但非常熟練的中攔手。\n\n烏野從未在練習賽中擊敗過貓馬。即便如此，儘管劍馬一向表現得漠不關心，但一想到在一場高風險的正式比賽中對陣烏野，而且沒有重來的機會，他還是感到一絲興奮。為了晉級半決賽並最終恢復球隊昔日的輝煌，烏野必須找到一種方法來克服肯馬的絕妙策略，並在自己的地盤上擊敗貓馬。\n\n[由MAL重寫撰寫]",
    "34591": "夏目隆已經習慣了通過《朋友之書》與妖怪相遇，書中記載了他的祖母夏目麗子在契約中封印的妖怪的名字。這些遭遇讓夏目更加了解妖怪、玲子和自己。 \n\n朋友之書是一個強大的工具，可以用來控制妖怪；它受到妖怪和驅魔師的追捧。夏目只想平靜地度過自己的日常生活，卻不斷被這些經歷打亂。如果他想結束這種折磨，夏目必須更多地探索這本書和驅魔世界，並開始向那些可以幫助他的人敞開心扉。\n\n[由MAL重寫撰寫]",
    "45576": "神祕的魔力災難發生後，盧迪烏斯·格雷拉特和他的兇猛學生埃里斯·波利亞斯·格雷拉特被傳送到了惡魔大陸。在那裡，他們與新結識的同伴瑞傑德·蘇帕迪亞（Superd 戰士小組的前領導者）組隊，組建了一個成功的冒險家隊伍“Dead End”。為了名聲大振，三人穿越整個大陸，回到菲託亞的家。\n\n盧迪烏斯聽從了無面之神人神的建議，拯救了魔界大帝岸利棲，後者則賜予他一種奇怪的力量作為獎賞。現在，隨著盧迪烏斯掌握了提供許多新機會的強大能力，當意想不到的危險威脅到他們的旅行時，這可能會超出他的預期。\n\n[由MAL重寫撰寫]",
    "19647": "日本羽量級冠軍幕之內一炮憑藉毀滅性的招牌動作：登普西翻滾，再次衛冕了自己的冠軍腰帶。然而，新的挑戰者正在左右崛起，聲稱已經找到了粉碎對手的行動的答案。 Ippo 是否能夠迎接挑戰，或者在他發現堅強意味著什麼之前，他的驕傲會摧毀他嗎？與此同時，鴨川體操隊的夥伴青木勝只差一點點就能奪得自己的腰帶，準備好挑戰日本輕量級冠軍了！\n\n《Hajime no Ippo: Rising》延續了 Ippo 對變得更強的追求，主角是來自鴨川道館的可愛傻瓜，他們將自己的身體和心靈置於危險之中，在嚴酷的職業拳擊世界中闖出自己的一片天。憑藉鋼鐵般的意志，伊波再次踏入擂臺。\n\n[由MAL重寫撰寫]",
    "4565": "自從打敗了全能的螺旋王，收復了自己的家園地球之後，人類已經享受了七年奢華、和平、繁榮的生活。然而，當人口不斷增長而出現未知的敵對威脅時，這種生活方式的好處卻讓他們措手不及。這場災難就是反螺旋——一個擁有無與倫比力量的可怕敵人。 \n \n隨著螺旋王關於“螺旋世界”毀滅的預言開始成為現實，一切都已就位，大紅蓮隊也已準備就緒。懷著已故兄弟希望人類擁有更美好未來的願望，西蒙與妮婭·特佩林和團隊其他成員一起，決心推翻強大的反螺旋，以重振人類失去的希望。\n\n[由MAL重寫撰寫]",
    "36862": "經歷了悲慘的損失後，長期受苦受難的那納奇與莉可和雷格一起踏上了深入深淵的旅程。等待著孩子們的是屍海——深淵的第五層，也是旅行者可以在不失去人類形態的情況下返回的最深的一層。\n\n蒙面虐待狂邦德魯德站在孩子們和他們接下來的冒險之間。邦德魯德可怕的實驗室是那些希望深入深淵的人的最後檢查站，而這位反社會科學家並不想讓里科的隊伍免費通過。邦德魯德對他們童年的影響給納納奇留下了深深的創傷，他在他們生活中的複興讓納納奇陷入了混亂。\n\n邦德魯德唯一明顯的弱點是普魯什卡，一個自稱是他女兒的傲慢孩子。莉可、雷格和娜娜奇與普魯什卡成為了朋友，並與這個女孩一起克服了她父親的陰謀並突破了深淵的第六層。\n\n[由MAL重寫撰寫]",
    "41084": "在經歷了伊多前線的殘酷挑戰後，莉子現在擁有了白哨，讓她能夠深入深淵的第六層——不歸者之都。莉子與雷格和娜娜奇一起開始探索未知的領域，那裡是約定的黃金之城的廢墟所在。\n\n當三人開始適應惡劣的環境時，他們很快就遇到了危險的生物和險惡的景觀。他們的探險將他們帶到了一個村莊，居住著被稱為“空洞”的奇怪生物。儘管籠罩著令人毛骨悚然的不安感，三人仍繼續冒險，揭開定居點的神祕面紗，以及曾經陷入未探索的深淵恐怖之中的被遺忘的冒險家的長期遺失的遺產。\n\n[由MAL重寫撰寫]",
    "52701": "冒險騎士萊奧斯·圖登帶領一小隊人穿越看似無盡的地牢，這是一個充滿危險怪物和危險陷阱的地下迷宮。通過使用先進的魔法，探險家有時可以復活，讓他們從過去的錯誤中吸取教訓，並再次嘗試穿越地牢。然而，當一條強大的龍喫掉了萊奧斯的施法妹妹法琳時，她將她的兄弟和他的同伴送回了起點，將他們從永久的結局中拯救出來。\n\n儘管現金和裝備短缺，萊奧斯還是決定在地牢中殺出一條血路，並在法琳被巨龍消化之前救出她。儘管萊奧斯的一些盟友拋棄了他，但仍有兩人留在他身邊：精靈法師瑪西爾·多納託和半身人鎖匠奇爾查克·蒂姆斯。由於缺乏資金，他們在完成任務之前面臨著挨餓的可怕前景。然而，他們在森希身上找到了救贖，森希是一位矮人戰士，喜歡烹飪並安全地喫掉被擊敗的怪物。\n\n憑藉森西的烹飪專業知識，萊奧斯和他的同伴們在地牢中奮力前行，同時學習美食以及彼此。\n\n[由MAL重寫撰寫]",
    "38329": "六個月前，梓川咲太在圖書館偶遇了兔女郎。從那時起，他和他的女朋友櫻島麻衣（同一個兔女郎）過得很幸福。然而，他神祕的初戀對象、現已成年的牧野原翔子的再次出現，給他與麻衣的關係增添了新的複雜性。更糟糕的是，他在醫院遇到了身患重病的中學翔子。神祕的是，只要他靠近她，他的舊傷疤就會開始抽痛。\n\n由於翔子的怪異處境以某種方式圍繞著他，咲太需要接受自己矛盾的感受，無論是好還是壞。一個女孩的命掌握在他手裡，他能做什麼？\n\n[由MAL重寫撰寫]",
    "7311": "12 月寒冷的一天，Kyon 到達學校，準備與他的 SOS 旅成員再次郊遊。然而，令他驚訝的是，他發現幾乎一切都完全改變了：涼宮春日和小泉樹不見了蹤影；朝比奈 Mikuru 根本不認識他；長門由紀是一個普通人類；朝倉涼子也神祕歸來。儘管阿虛對超自然現象並不陌生，但阿虛還是對這起奇怪的事件感到不安，並決定親自調查。\n\n阿虛發現自己是唯一意識到之前現實的人，現在面臨著一個艱難的選擇：最終過上他一直想要的正常生活，還是找到一種方法來扭轉時間之手，恢復他混亂而熟悉的世界。\n\n[由MAL重寫撰寫]",
    "59636": "東京是國家級馬術女孩和下一代跑步神童的故鄉。北原城是一位有著遠大夢想和適度期望的新人訓練師，他並不指望在安靜的笠松小鎮找到人才，直到他遇到了一個邁著狂野、非傳統步伐的灰白頭髮的女孩。\n\n作為一個膝蓋不好的孩子，小栗旬的童年大部分時間都在痛苦中度過，掙扎著站立。但通過不懈的堅持，她克服了自己的極限，並在曾經看似不可能的事情中找到了解放：跑步。當笠鬆的其他馬姑娘追逐勝利和名聲時，小栗旬卻毫無野心，只被運動的樂趣所驅使。\n\n藤正·馬奇 (Fujimasa March) 是一位冉冉升起的地區新星，她以自律、才華和堅韌而引人注目。對於她來說，跑步是一件值得驕傲的事情。但當學校組織的比賽讓她與小栗旬原始、未經修飾的步伐面對面時，馬奇的信心開始動搖。反過來，小栗旬的一些事情在三月比賽後發生了變化。她第一次燃起了野心的火花——一種對勝利的渴望，這種渴望將帶領她超越家鄉的界限，登上即將到來的宏偉舞臺。\n\n[由MAL重寫撰寫]",
    "58567": "成肖宇被稱為全人類最弱的獵人，憑藉他獲得的超自然力量日益強大。然而，隨著與地下城相關的事件在他周圍堆積起來，隱藏他的技能變得更加困難。\n\n當肖宇和其他一些低級別獵人成為地牢中唯一的倖存者時，地牢的挑戰比最初預期的更大，他再次引起了人們的注意，獵人公會對他的興趣也越來越濃厚。與此同時，一位失蹤十年的奇怪獵人回來了，並帶來了即將發生的災難性事件的可怕警告。隨著災難越來越近，肖宇必須繼續升級，以確保沒有什麼能阻止他實現最終目標——拯救母親的生命。\n\n[由MAL重寫撰寫]",
    "55823": "小時候，夏目隆認為自己看到妖怪的能力只不過是一種詛咒。現在，夏目是一名高中生，他的舊傷已經痊癒，並與人類和妖怪建立了牢不可破的聯繫。夏目新建立的友誼——包括與他的精神保鏢斑（綽號為“Nyanko-老師”）的友誼——經常與他歸還已故祖母麗子的紀念品《朋友之書》中寫下的精神名字的責任交織在一起。當更多非凡的妖怪向他伸出援手時，夏目發現他對於周圍的世界還有很多東西需要了解。\n\n[由MAL重寫撰寫]",
    "3786": "在 NERV 試圖取回朗吉努斯之矛並實施人類工具計劃失敗後，第四次沖擊造成的破壞已基本避免。在一片混亂中，碇真司、式波明日香和綾波麗前往 3 號村——一個沒有被地球毀滅的倖存者定居點。在那裡，真嗣慢慢接受了自己的過去，開始了與新世紀福音戰士飛行員時代完全不同的生活。\n\n與此同時，NERV 準備通過新的 Impact 來繼續 Instrumentality Project。當威爾的主力空中戰艦抵達村莊時，真嗣決定登船，因為他相信自己可以駕駛新世紀福音戰士來幫忙。隨著新祕密的揭開以及 WILLE 和 NERV 之間的戰鬥臨近，地球的未來懸而未決。真嗣能最後一次拯救人類和世界嗎？\n\n[由MAL重寫撰寫]",
    "37991": "沿海城市那不勒斯腐敗盛行——警察公然與不法之徒勾結，毒品在青少年中氾濫，黑手黨鐵腕統治街道。然而，各種宿命的邂逅很快就會發生。\n\n喬魯諾·喬瓦納 (Giorno Giovanna) 登場，他是一名 15 歲男孩，與喬斯達家族有著古怪的聯繫，靠兼職和扒竊為生。此外，他還具有無法解釋的“替身”能力，可以給予和創造生命——從地面種植植物，將無生命的物體變成活的動物，他將這種能力稱為“黃金經驗”。喬魯諾對當地黑幫的力量著迷，夢想著在黑幫中崛起並成為“黑幫明星”，而他與具有正義感的激情黑幫成員布魯諾·布加拉蒂的相遇使這一壯舉成為可能。\n\nJoJo no Kimyou na Bouken：《Ougon no Kaze》講述了喬魯諾在加入布魯諾的團隊後在帕西奧內工作期間的努力，擊退其他黑幫並祕密密謀推翻他們的神祕老闆。\n\n[由MAL重寫撰寫]",
    "28957": "在一個溫暖的夏日，一個男孩聽到家附近的山上響起了鐘聲，彷彿在慶祝。幾年後，在同一座山上，蟲子銀子遇到了一個奇怪的女孩，她的身體裏長出了雜草。不久之後，銀子在下山的路上巧遇了已經長大的男孩義郎。在義郎的幫助下，銀子很快開始揭開這個神祕女孩的身份以及她身上發生的事情。\n\n改編自漫畫的最後一章，《蟲族 Zoku Shou：鈴之雫》講述了銀子在神祕中的奇特旅程，揭開了神祕女孩卡亞和她的家山背後的謎團。\n\n[由MAL重寫撰寫]",
    "61903": "Kaguya-sama wa Kokurasetai 的電視特別節目。",
    "59845": "全女子私立桔梗學園和千鳥公立高中是截然相反的。桔梗有著悠久的歷史，吸引著來自名門望族的貴族小姐，而千鳥則因充滿了頭腦簡單的罪犯而臭名昭著。他們的學生因分歧而發生衝突也就不足為奇了。\n\n千鳥學生紬倫太郎身材高大，外表兇猛，儘管內心溫柔，卻常常受​​到別人的迴避。有一天，他在自家的糕點店幫忙時，遇到了一位顧客，但過了一會兒，這位顧客就從他身邊跑開了。第二天，顧客回來向倫太郎道歉，並介紹自己是開朗的和慄薰子。\n\n與薰子度過一段時光後，倫太郎很感激她不會根據他的外表來評判他，並期待著他們再次見面。然而，當倫太郎發現薰子參加了桔梗時，他們的關係將挑戰他們周圍的社會期望和動態。\n\n[由MAL重寫撰寫]",
    "16498": "幾個世紀前，人類被稱為泰坦的可怕人形生物屠殺殆盡，迫使人類恐懼地躲在巨大的同心牆後面。這些巨人真正可怕的地方在於，它們對人肉的嗜好並不是出於飢餓，而是看似出於快樂。為了確保生存，人類的殘餘開始生活在防禦屏障內，導致一百年來沒有遇到過一次泰坦。然而，當一隻巨大的泰坦成功衝破了原本堅不可摧的外牆時，這種脆弱的平靜很快就被打破了，重新點燃了與食人怪物之間的生存之戰。\n\n在目睹了入侵生物手中的可怕個人損失後，埃倫·耶格爾加入了調查軍團，致力於消滅入侵生物，這是一支精銳的軍事部隊，在城牆的保護下與無情的類人生物作戰。艾倫、他的養妹三笠阿克曼和他兒時的朋友阿明·阿爾勒特加入了對抗泰坦的殘酷戰爭，並競相尋找在最後的城牆被攻破之前擊敗泰坦的方法。\n\n[由MAL重寫撰寫]",
    "877": "兩個同名的年輕女子離開各自的家鄉，為了追求新的開始而走到一起。小松菜奈一心想去東京，夢想著幸福的愛情，而大崎菜奈則致力於成功的音樂事業。\n\n前者性格開朗、友善，但她的天真讓她的浪漫生活誤入歧途，直到她遇到了可靠的男友遠藤莊二。娜娜並沒有因為莊司去東京留學的決定而感到沮喪，而是努力工作，賺到足夠的錢並跟隨他去東京。與此同時，她的同名者是一位孤獨的朋克歌手，她與樂隊貝斯手任本城的熱情浪漫突然結束。娜娜雖然傷心欲絕，但仍勇敢向前，懷著成為一名公認藝術家的野心前往首都。\n\n到達東京後不久，女孩們因一次意外的巧合再次相遇，最終生活在同一屋簷下。隨著他們的關係越來越親密，兩人在為自己創造未來的鬥爭中努力互相支持。\n\n[由MAL重寫撰寫]",
    "32983": "夏目隆擁有一雙能夠察覺原本看不見的妖怪的眼睛，他向新認識的家人和朋友隱藏了自己的能力，以保護每個人和平的日常生活。儘管如此，夏目始終對仁慈的妖怪表現出同樣的善意，並愉快地使用他從已故祖母麗子那裡繼承的臭名昭著的《朋友之書》來回報他們的名字。\n\n與此同時，驅魔一族的場仍然希望夏目能夠加入他們的行列，因為他擁有壓倒性的天賦。然而，夏目堅決拒絕了氏族的邀請，因為並非所有驅魔師都像他的朋友名取修一那樣通情達理，而且許多驅魔師不加區別地不加區別地封印了每一個阻礙他們的妖怪。場徵司對夏目的回答不滿意，勒索夏目參加強大的驅魔家族的盛會。夏目很快發現自己周圍都是危險的人和妖怪。但即便如此，他仍然無視驅魔者的強硬手段，並相信兩個世界之間的和平是可能的。\n\n[由MAL重寫撰寫]",
    "31757": "阿良良木歷不再是真正的人類，她決定取回被三個強大的吸血鬼獵人偷走的吻射金虎尾獵戶座刀下之心被切斷的身體部位。等待他的是吸血鬼獵人戲劇家，他本人也是吸血鬼；劇集，具有變身迷霧能力的半吸血鬼；斷頭臺，一位人類牧師，是他們中最危險的。\n\n阿良良木不知道的是，他花在試圖取回吻射四肢上的每一分鐘都讓他不再是一個人類，而更像是一個吸血鬼。戰鬥結束後，他能否實現再次成為人類的願望呢？\n\n[由MAL重寫撰寫]",
    "12355": "哈娜是一名勤奮的大學生，她愛上了一名神祕男子，儘管他不是一名真正的學生，但他參加了她的一個課程。事實證明，他也不是真正的人類。在一個滿月之夜，他變身，表明他是最後一個活著的狼人。儘管如此，哈娜的愛依然強烈，兩人最終決定組建家庭。\n\n哈娜生下了兩個健康的孩子——雨中出生的阿梅和降雪中出生的由希——兩人都擁有從父親那裡繼承的變成狼的能力。然而，很快，她情人的突然去世摧毀了哈娜的生活，讓她完全靠自己撫養一個奇特的家庭。在人口稠密的城市撫養孩子們，同時又要保守他們的身份祕密，她承受著巨大的壓力，最終決定搬到鄉村，希望阿梅和由希能夠在那裡過上不受社會評判的生活。 《狼的孩子》是一個感人的故事，講述了在無情的現代世界中作為單身母親所面臨的挑戰。\n\n[由MAL重寫撰寫]",
    "10379": "夏目友神長桑跟隨夏目隆，一個能夠看到妖怪的男孩。夏目和他的保鏢斑（綽號“喵子老師”）繼續尋求將妖怪從《朋友之書》中的契約中解救出來。\n\n夏目接受了自己能夠看到妖怪的能力，並不再將其視為詛咒。隨著他花更多的時間與人類和妖怪朋友在一起，他意識到自己有多麼重視他們，並決定他不必在精神世界和人類世界之間做出選擇才能快樂。\n\n[由MAL重寫撰寫]",
    "40776": "曾經被稱為墮落強隊、被稱為“不會飛的烏鴉”的烏野高中，終於在全國展翅高飛。在首場比賽對陣椿原學園的全面表現後，球隊現在面臨著迄今為止最強勁的對手：上屆春季賽的亞軍稻荷崎高中。而且，對付強大的宮谷雙胞胎兄弟只會讓烏野的處境變得更加困難。\n\n比賽一開始，烏野隊就被稻成崎高中球迷的喧鬧和嘲笑淹沒了，但由於自己忠實的球迷，烏野隊重新點燃了力量。烏野也利用以日向翔陽為中心的攻擊獲得了一些動力，但敦和宮修的古怪表現卻給了對手意想不到的打擊，讓對手大喫一驚。\n\n隨著兩支球隊之間比賽的進展，事情必然會變得激烈。烏野能否擊敗稻荷崎高中並克服威脅其登頂的障礙呢？\n\n[由MAL重寫撰寫]",
    "63019": "1900 年代初期的倫敦，日本交換生莉莉·一條院 (Lili Ichijouin) 前往英國著名的聖託馬斯藝術學院 (Saint Thomas Art Academy) 就讀。她決心成為一名畫家，但她卻面臨著壓力：她的父母希望她在六個月內成為班上的尖子生，否則就回家。\n\n當莉莉遇到基特·丘奇（Kit Church）時，她的動力更加強烈，基特·丘奇是一位天才貴族學生，以才華和超然聞名。雖然基特全身心投入繪畫，但莉莉的真誠和韌性開始改變他內心的某些東西。除了對藝術的熱愛之外，兩人沒有什麼共同點，但他們的關係很快就成為學院生活的核心。\n\n（來源：Netflix，編輯）",
    "36098": "孤傲的主人公：一個與自己所處的世界深深疏離的書呆子，他對別人沒有興趣，也堅信沒有人對他有興趣。他的故事開始於他偶然發現一本手寫的書，書名為《與死亡共存》。他很快就認出這是一本屬於他受歡迎、活潑的同學山內櫻的祕密日記。然後，她向他吐露自己患有胰腺疾病，並且她剩下的時間有限。她身患絕症，只有她的家人知道；連她最好的朋友都不知道。儘管如此，他對她的困境表現出零同情，但在小櫻持續的樂觀情緒中，他最終同意陪伴她度過餘下的日子。\n\n隨著這對截然相反的人相互作用，他們的聯繫不斷加強，並通過他們日復一日做出的選擇交織在一起。她表面上的冷漠和不可預測擾亂了主人公平靜的生活，讓他逐漸敞開心扉，發現並擁抱生活的真正意義。\n\n[由MAL重寫撰寫]",
    "30484": "性格古怪、自稱瘋狂科學家的岡部倫太郎已經變成了他以前的軀殼。在未能營救朋友牧瀨紅莉棲後，他感到沮喪和精神創傷，他決定放棄瘋狂科學家的另一個自我，像一名普通大學生一樣生活。岡部周圍都是對他的時間旅行經歷知之甚少的朋友，他整天都在試圖獨自忘記冒險中的恐怖。 \n\n在大學技術論壇擔任接待員時，岡部遇到了身材矮小、充滿活力的馬霍·希亞喬 (Maho Hiyajo)，後者 \n後來發現他是 Alexis Leskinen 教授主持的論壇演講的口譯員。在震驚的人羣面前，亞歷克西斯和馬霍揭開了艾瑪迪斯的面紗——這是一種革命性的人工智能，能夠存儲一個人的記憶，並創建一個完美的模擬人，包括他們的個性和怪癖。演示結束後，岡部與真帆和亞歷克西斯會面，得知這兩人是紅莉棲的大學同事，並且他們在艾瑪迪斯中模擬了她。岡部受亞歷克西斯聘請來研究模擬行為，並有機會與失散已久的好友的影子互動。岡部與過去危險地糾纏在一起，必鬚麵對嚴酷的現實，並小心應對擾亂時間自然流動所帶來的災難性後果。\n\n[由MAL重寫撰寫]",
    "49701": "三年前，雲瀾宗少宗主納蘭嫣然，貿然退婚。蕭炎深感屈辱，與納蘭嫣然立下三年之約。為了這個契約，蕭炎孜孜不倦的修煉，承受著從魔獸山脈到泰戈爾沙漠的考驗，從煉丹到吸收異火的劇痛，都是為了印證那句話：“三十年河東，三十年河西，不可小覷年輕人的潛力。”現在，蕭家的男人們將迎難而上，永不退縮。蕭炎的成長之路還在繼續……\n\n（來源：騰訊，翻譯）",
    "7785": "一個秋天的夜晚，在下鴨神社後面的一個神祕拉麵攤上，一名孤獨的大學生三年級遇到了一位自稱婚姻之神、茄子頭的男人。遇見這個男人讓這名學生反思了他過去的大學兩年——兩年裡，他與他唯一的朋友小津，在校園裡痛苦地試圖拆散情侶，小津是一個面容殘忍的男人，似乎一心想讓他的生活盡可能悲慘。這名學生決心充分利用餘下的大學生活，試圖約不善交際但心地善良的學弟明石約會，但未能如願，這讓他後悔沒有以不同的方式度過自己的大學生活。然而，這個念頭一閃過他的腦海，他就穿越時空來到了大學生活的開始，並獲得了另一次過生活的機會。\n\n《Yojouhan Shinwa Taikei》超現實、藝術且令人費解，講述了一個年輕人在結交朋友、尋找愛情和體驗他一直夢想的玫瑰色校園生活的旅程中的不幸遭遇。\n\n[由MAL重寫撰寫]",
    "52034": "在娛樂圈中，明星們經常向公眾展示誇張的自己，在精心設計的謊言下隱藏著自己的真實想法和掙扎。粉絲們相信這些捏造的事實，向他們的偶像提供永恆的愛和支持，直到有什麼事情打破了這種幻想。流行偶像組合 B 小町的 16 歲新星星野愛令全世界著迷；然而，當她宣佈因健康問題而暫停工作時，這一消息引起了許多人的擔憂。\n\n作為艾未未的超級粉絲，婦科醫生雨宮五郎在他的鄉村醫療實踐中為她加油，希望有一天能親自見到她。當艾來到他的醫院時，他的願望實現了——沒有生病，而是懷上了雙胞胎！雖然醫生承諾艾未未會安全地生下孩子，但他想知道這次與偶像的相遇是否會永遠改變他與她的關係的性質。\n\n[由MAL重寫撰寫]",
    "28735": "與太郎是一名剛出獄的前黑幫成員，他只專注於一件事：這位年輕人不想回到犯罪生活，而是渴望登上落語的舞臺，這是一種傳統的日本喜劇故事形式。在入獄期間，他受到傑出練習者八​​雲有樂亭的表演的啟發，下定決心要見見那個改變他生活的人。在聽到與太郎對他的指導的絕望請求後，八雲別無選擇，只能接受他的第一個徒弟。\n\n當他急切地開始訓練時，與太郎遇到了小夏，一個粗魯的年輕女子，自從她深愛的父親助六有樂亭（另一位多產的落語表演者）去世後，她一直受到八雲的照顧。儘管在對比技巧下學習，但由於隱藏的熱情，與太郎還是被助六獨特的落語風格所吸引。看到這一幕，八雲的記憶和感情又回來了，他回想起更早以前與他最大的對手許下的諾言。\n\n《昭和元祿落語新宿》是一個以過去和現在為背景的故事，描繪了落語藝術、它所創造的關係，以及那些致力於保持這種獨特的講故事形式的人們的生活和心靈。\n\n[由MAL重寫撰寫]",
    "25777": "幾個世紀以來，人類一直受到被稱為泰坦的巨型神祕掠食者的追捕。三堵堅固的牆——瑪麗亞牆、羅斯牆和希娜牆——一百多年來為人類提供了和平與保護。然而，當巨型泰坦和裝甲泰坦出現並摧毀了最外層的牆壁瑪麗亞之牆時，這種和平被打破了。人類被迫撤退到玫瑰牆後面，屏息以待泰坦再次出現並摧毀他們的避風港。\n\n在《新擊之巨神》第二季中，艾倫·耶格爾和第 104 訓練團的其他人剛剛開始成為調查團的正式成員。當他們準備再次面對泰坦時，他們的準備工作被牆玫瑰的入侵打斷了——但隨著更多的謎團被揭開，一切並不像看上去的那樣。當調查軍團競相拯救長城時，他們發現了更多關於入侵泰坦和他們成員的黑暗祕密的信息。\n\n[由MAL重寫撰寫]",
    "11741": "第四次聖杯戰爭愈演愈烈，看不到明顯的勝利者，剩下的Servant和他們的Master受到教會監督言峯麗正的號召，以便團結起來應對迫在眉睫的威脅，這可能會瓦解聖杯戰爭並導致冬木市的毀滅。當馬斯特斯證明他們將盡其所能，無論多麼卑鄙，為了贏得勝利，不穩定的休戰很快就破裂了。\n\n衛宮切嗣和他的Servant Saber之間在英雄主義和騎士精神上相互衝突的意識形態之間播下了懷疑的種子。與此同時，仍在尋求人生目標的言峯綺禮和剩下的一名從者之間形成了一種不祥的聯繫。隨著戰爭結束的倒計時歸零，勝利的成本開始模糊勝利與失敗之間的界限。\n\n[由MAL重寫撰寫]",
    "40456": "火車上發生一連串神祕失蹤事件後，鬼殺隊多次嘗試解決問題，但均無果而終。為了防止進一步的傷亡，炎柱杏十郎煉石親自承擔起消除威脅的責任。陪伴他的還有軍團中最有前途的新血：竈門炭治郎、吾妻善逸和柱平伊之助，他們都希望親眼目睹這位模範屠魔者的熾熱壯舉。\n\n他們不知道的是，造成失蹤事件的惡魔勢力已經開始實施他們的邪惡計劃。在這個惡魔的存在下，這羣人必須集中一切意志力，拔出劍來拯救船上的所有 200 名乘客。隨著事態開始失控，炭治郎的決心和責任心受到考驗。\n\n[由MAL重寫撰寫]",
    "55791": "在製作人鏑木雅也的幫助下，海藍寶石“Aqua”星野和有馬佳奈在拉拉萊劇團根據熱門漫畫系列《東京刀鋒》改編的舞臺劇中扮演了圖樹和劍的角色。與他們共同主演的是阿克婭的女友黑川茜，她飾演杜琪的未婚妻沙耶公主。由於粉絲們更喜歡劍作為杜琪的愛人，小夜在漫畫中的出場次數越來越少，這使得茜很難完全沉浸在這個角色中。劇本與原作之間的差異加劇了她的掙扎——這些差異也讓《東京刀鋒》的作者鮫島我子子感到沮喪。\n\n然而，阿克婭更關心的是他的個人目標，而不是戲劇。他心裡只有一個目標：與導演金田一俊郎拉近關係，並瞭解他對阿克婭母親愛的瞭解。\n\n[由MAL重寫撰寫]",
    "5300": "與前傳一樣，《Zoku Natsume Yuuujinchou》講述了一個從小就有能力看到妖怪的男孩夏目隆和他的保鏢妖怪斑（暱稱“Nyanko-老師”）的故事。夏目試圖將他的《朋友之書》（他從祖母麗子那裡繼承來的）中寫下的名字歸還給村裏的妖怪。在這些冒險中，他遇到了一些友好的妖怪，一些想要偷書的妖怪，還有一些想要殺死他的妖怪，夏目一路上了解了自己以及他與這些神祕生物的關係。\n\n[由MAL重寫撰寫]",
    "40417": "本田徹開始住在相馬住宅已經一年了，她與居民時雨、杏和由希建立了更牢固的關係。她也與 Souma 家族的其他成員變得更加親密，並熟悉了他們的祖先祕密，並幫助他們解決了許多個人問題。然而，Toru 越接近，她就越開始意識到他們的祕密隱藏著比她最初想像的更黑暗的真相。\n\n夏天即將來臨，Toru 受邀與 Souma 一家（主要是 Kyou 和 Yuki）一起度過美好時光。徹希望度過一個輕鬆的假期，但她與兩個男孩和索馬一家其他成員的親密關係可能會帶來麻煩。隨著他們變得更加親密，他們在一起無憂無慮的時光被舊的困難和過去的感情開始重新浮現而阻礙。永恆的盛宴也降臨在黃道十二宮的成員身上，他們必須與令人不安的一家之主相馬明人一起履行自己的職責。\n\n隨著宴會的臨近，大量的感情需要解決，透和相馬一家的生活會保持平靜，還是會發現自己陷入了無法逃脫的境地？\n\n[由MAL重寫撰寫]",
    "61322": "經過戰略演習後，石上仙空的團隊阻止了異博士更先進的部隊。兩派之間的停火允許在北美建立玉米城，這是未來人口繁榮的希望。與此同時，森庫和他的一些隊友沖向南美洲的亞馬遜河——石化光束撞擊的中心——創建超級合金城並推進他們的宇宙飛船項目。\n\n危險的敵人仍在追擊仙空和他的同伴，到達茂密的亞馬遜叢林中心是一場與時間的賽跑。隨著意想不到的盟友和科學創造進一步推動他們的這段旅程，仙空比以往任何時候都更接近最終揭開石化現象背後的祕密。\n\n[由MAL重寫撰寫]",
    "60557": "Fourth season of Fanren Xiu Xian Zhuan.",
    "50250": "千井川是什麼？沒有人真正知道，但每個人都可以看到它們很小，它們很可愛，而且它們總是玩得很開心！和他們一起探索他們的超現實世界，尖銳的幽默和巧妙的滑稽動作讓 Chiikawa 難以抗拒。\n\n（來源：HIDIVE，編輯）",
    "21329": "中午，整個鄉村都停下來觀看罕見的日食，據說這種日食可以讓普通人看到木石。空氣中充滿了敬畏和驚奇，無法移開他們的目光——但那些瞭解穆什的人正在為日食的後果做準備。\n\n根據被詛咒的錄音師 Tanyuu Karibusa 的預測，蟲子銀子發現自己身處一個非常不幸的農村。日食發生後，天空中開始聚集一團奇怪的黑雲，再次遮擋住了太陽。銀子懷疑這是一個名叫“日濱”的蟲子所為，並試圖將村莊從永久的黑暗中解放出來。然而，似乎並不是所有的村民都渴望重返光明。\n\n[由MAL重寫撰寫]",
    "7472": "銀時和他的萬事屋朋友（或者更確切地說，遭受勞動侵犯的僱員）新八和神樂繼續在充滿外星人的未來城市江戶勉強度日。他們從事任何他們能找到的工作，同時盡量不參與任何太危險的事情。但當城衣叛軍首領、銀時的老相識桂在遭到身份不明的刺客殘酷襲擊後失蹤時，新八和神樂開始調查他的下落和襲擊者的身份。與此同時，銀時承擔了一項看似無關的工作：鐵匠哲也要求銀找回一把最近被盜的奇怪而強大的劍，名為紅櫻。\n\n隨著兩項調查逐漸交叉，萬事屋的船員們發現自己陷入了一場與紅櫻劍的險惡本質有關的重大陰謀之中。銀時決定直接向敵人總部發起戰鬥，並與一些意想不到的盟友一起開始了他迄今為止最危險的工作之一。\n\n[由MAL重寫撰寫]",
    "12365": "漫畫二人組盛高真白和高木明人（筆名武藤足木）在第三次連載中，距離動畫改編的夢想越來越近了。然而，真正的挑戰才剛剛開始：如果他們在六個月內無法在排名上與藝術家新沼英二競爭，他們將被取消。最重要的是，眾多競爭對手緊隨其後並宣戰。他們甚至沒有足夠的時間思考動漫！\n\n在巴庫曼。第三季中，武藤足木必須找到一種方法來保持在少年傑克排行榜之巔的地位。面對新的問題和新的助手，兩人繼續為自己的夢想而奮鬥。\n\n[由MAL重寫撰寫]",
    "205": "風霞是一位年輕而笨拙的女服務員，每天在一家小茶館裏平靜地工作。也就是說，直到她不小心把飲料灑到了一位顧客身上！一羣武士不斷地騷擾她，Fuu 絕望地召喚店裡的另一位武士 Mugen，Mugen 很快用他狂野的戰鬥技巧擊敗了他們，動作讓人想起霹靂舞。不幸的是，Mugen 決定與不情願的浪人 Jin 進行戰鬥，後者使用更精確和傳統的劍術風格，而後者被證明是一個強大的對手。唯一的問題是，他們最終毀掉了整個商店，並意外殺死了當地縣令的兒子。\n\n由於他們的罪行，這兩名武士被抓獲並準備被處決。然而，他們被Fuu救了，並聘請兩人作為她的保鏢。雖然她不再有地方可以回去，但這位前女服務員希望找到一位散發著向日葵氣味的武士，並尋求現已無罪的兩人的幫助。儘管最初不同意這個想法，兩人最終同意協助女孩完成她的任務；因此，三人踏上了尋找這位神祕戰士的冒險之旅——也就是說，Fuu 能否阻止 Mugen 和 Jin 互相殘殺。\n\n《Samurai Champloo》以日本的另一個江戶時代為背景，跟隨這三個古怪的人展開一場充滿動作、喜劇和動態劍戰的史詩般的冒險之旅，所有這一切都以獨特的嘻哈音樂為背景。\n\n[由MAL重寫撰寫]",
    "40748": "高中生板​​​​鳥雄二在超自然俱樂部裡無所事事地沉迷於毫無根據的超自然活動，他每天要麼在俱樂部房間裡，要麼在醫院裡看望臥牀不起的祖父。然而，當他無意中遇到了一件被詛咒的物品時，這種悠閒的生活方式很快就變得奇怪了。雄二吞下該物品後，引發了一系列超自然事件，發現自己突然被帶入了詛咒世界——由人類的惡意和消極情緒形成的可怕生物。\n\n當雄二發現自己新發現的力量時，他親身經歷了這些詛咒對社會造成的威脅。被介紹到東京都立柔術高中後，他開始走上一條無法回頭的道路——柔術魔法師之路。\n\n[由MAL重寫撰寫]",
    "53273": "最終逃離綠海豚街監獄後，喬琳·庫茹與她的同伴艾姆斯·科斯特洛和安普里奧·阿爾尼諾一起穿越佛羅裏達州追捕邪惡的牧師恩里科·普奇。喬琳的盟友“天氣預報”和納西索·阿納蘇奮力追趕她，以幫助結束普奇的陰謀。當雙方追捕牧師時，他們必須與普奇的敵方替身者隊伍戰鬥。\n\n當喬琳的戰友們為自己的生命而戰時，普奇則沖向肯尼迪航天中心。他希望在那裡實現他的最終目標，他相信這是上帝託付給他的目標。他的目標是實現喬斯達家族的血敵迪奧·白蘭度的意志，並通過剝奪人類的自由意志並使他們成為命運的奴隸來創造一個全人類幸福快樂的世界。\n\n喬琳無法依靠昏迷的父親城太郎的幫助，她必須利用她在監獄中學到的一切武器，在世界懸而未決的情況下，在一場高潮般的戰鬥中對抗普奇。\n\n[由MAL重寫撰寫]",
    "4282": "1998年11月，三船市中心新建的小川公寓大樓發生了雙重兇殺案。兇手圓城巴驚慌失措地逃跑了。令他驚訝的是，他沒有被警方追捕，該事件的消息也沒有通過媒體報導。志木兩儀保護巴免受一羣暴徒的襲擊後，她允許他使用她的住所作為藏身之處。然而，幾天后，巴震驚地發現他的母親還活著，儘管他確信是他殺了她。\n \n巧合的是，黑藤幹也正在調查他的同事青崎​​​​燈子收到的有關這棟獨特公寓大樓謀殺案的舉報。隨著他發現更多有關該事件的信息，幹也對巴特別感興趣。三木屋決定進一步調查他，很快發現了不祥的小川情結的令人不安的真相。\n\n《無君螺旋》是《空之境界》系列電影的第五部，將錯綜複雜的謎團與既定的主題和角色相結合，打造出一個黑暗、發人深省的故事。\n\n[由MAL重寫撰寫]",
    "35843": "繼伊賀、國城島、洛陽的嚴峻事件以及與天松院奈落和天童州、銀魂的多次無果對抗之後。 《Porori-hen》帶領觀眾踏上回憶之旅，回到 Yorozuya 大部分時間做著他們最擅長的事情——打零工的時候。偉大的太空獵人海房祖回到江戶，當他發現女兒神樂有男朋友時，他非常生氣。他責怪銀時是一個無能的監護人，但他終於到了放開女兒的時候了嗎？\n\n帶著無恥的模仿、下流的幽默和活潑的友情，銀時、神樂和新八面臨著意想不到的情況，這些情況既搞笑又激動人心。\n\n[由MAL重寫撰寫]",
    "801": "在“笑面人”案件結案後，日本新當選的首相茅吹陽子重新設立了第九課，以打擊持續存在的網絡恐怖主義威脅。\n\n一個自稱為“個人十一人”的組織已開始在日本各地實施恐怖活動。當草薙元子、荒牧大輔、巴特和第九課的其他成員調查這一新威脅時，日本政府面臨著另一場危機，因為第三次世界大戰中流離失所的外國難民在日本尋求庇護。但隨著特別行動小組的成員在追捕過程中不斷遇到內閣情報局的主要成員豪達·卡尊多（Gouda Kazundo），他們開始懷疑他可能參與其中，並且難民危機和“十一人”事件之間的聯繫可能比他們意識到的更加緊密……\n\n[由MAL重寫撰寫]",
    "59986": "自從北原伊織開始住在他叔叔的潛水店 Grand Blue 上面，並加入大學的潛水俱樂部以來，已經過去了三個月。他和其他成員一起，整天喝酒、肆意地玩樂。然而，當伊織的妹妹詩織聽說他的行為後，她決定親自處理此事，並將他帶回家，讓他接管他們家的旅館。\n\n儘管盡了最大努力，詩織還是暫時放棄了，因為她看到伊織對碧藍和他的朋友們越來越依戀。當伊織和潛水俱樂部的其他成員繼續狂歡，就像沒有明天一樣，他們最終陷入了各種奇怪有趣的情況，但仍然設法磨練他們的水肺潛水技能！\n\n[由MAL重寫撰寫]",
    "55830": "《Fate/strange Fake》以冬木市的第三次聖杯戰爭為基礎，以不完美的聖杯戰爭為中心。第三次聖杯戰爭結束後，與倫敦魔法師協會不同的美國魔法師組織利用冬木聖杯戰爭的數據策劃了自己的儀式。七十年後，他們將雪原市作為聖杯戰爭的聖地。然而，他們無法成功地複制儀式的各個方面，導致它只能作為一個模仿品，失去了Saber等級，並且由於“英雄”的定義模糊而允許召喚奇怪的Servant。\n\n羅恩加爾和他的學生法迪烏斯受法師協會派遣前往調查這座城市和戰爭狀況。美國組織間諜法迪烏斯在羅恩格爾抵達後就將其狙擊，儘管他知道羅恩格爾是一個傀儡。他宣稱他們的聖杯戰爭已經在發展中並且是真實的，引起了鐘樓的騷動，並且他希望向協會“宣傳”該項目。\n\n（來源：MAL新聞）",
    "38474": "與新朋友們一起度過聖誕露營後，志摩凜踏上了獨自露營之旅，去海邊觀看新年日出。一切都按計劃進行，直到不可預見的天氣堵塞了回家的道路，導致返程無法進行。被困幾天的凜受鏡原撫子的邀請住在祖母家。 \n\n對凜來說，原本兩天的旅行變成了一段長時間的觀光和新體驗，一路上她遇到了一些新面孔和老面孔。 《Yuru Camp》第二季繼續講述凜、撫子和她們的朋友們進一步探索露營樂趣的故事。\n\n[由MAL重寫撰寫]",
    "11981": "見瀧原的年輕女孩們幸福地過著自己的生活，偶爾會與邪惡作鬥爭，但除此之外還是過著平靜的日常生活。然而，小焰卻覺得這種異常愉快的氣氛有些不對勁——雖然其他人都沒有察覺，但她不禁懷疑事情的真相並非表面所見：有一個不應該存在的人出現在參與他們的活動。\n\n《魔法少女小圓★魔法劇場3：半妖物語》講述了小焰努力揭開神祕環境背後的痛苦真相的故事，她自私而絕望地為了她不朽的愛情而奮鬥，這是五個魔法少女故事的絕望結局。\n\n[由MAL重寫撰寫]",
    "35839": "玉木瑪麗對周圍的世界充滿了強烈的好奇心，她一直夢想著宇宙之外的事物。然而，儘管她內心懷有如此遠大的抱負，但她對未知的恐懼和對自己可能存在的侷限性的焦慮始終阻礙著她去追逐這些抱負。但現在，在高中二年級，瑪麗比以往任何時候都更加堅定，不再浪費自己的青春。儘管如此，她的恐懼仍然阻止她邁出雄心勃勃的一步——直到她有機會遇到一個擁有自己宏偉夢想的女孩。\n\n受到母親失蹤的刺激，白瀨小淵澤一直在努力工作，資助她的南極洲之旅。儘管面臨著幾乎所有人的質疑和嘲笑，白瀨還是決心踏上這次探險之旅，去比宇宙更遠的地方尋找她的母親。受到白瀨決心的啟發，瑪麗抓住了機會加入她的行列。很快，他們的努力引起了活潑好動、渴望脫穎而出的三宅日向和出身彬彬有禮的貴族女孩白石柚月的注意。四個充滿活力的女孩一起揚帆前往冰凍的南方，尋找偉大的事物。\n\n[由MAL重寫撰寫]",
    "31933": "時間是 1999 年，原本安靜祥和的杜王町最近變成了奇怪活動的溫牀。九條丈太郎現在是一名海洋生物學家，他前往神祕小鎮與東方仗助會面。雖然兩人乍一看似乎很陌生，但仗助實際上是仗太郎祖父約瑟夫·喬斯達的私生子。當他們見面時，仗太郎意識到他和仗助可能有更多的共同點，而不僅僅是血緣關係。\n\n該小組與溫文爾雅的廣瀨浩一和喧鬧的虹村奧泰一起，致力於調查杜王市最近發生的失蹤事件和其他可疑事件。在替身力量的幫助下，這四個人將在每個街角遇到危險，因為他們有責任在另一件事發生之前解開小鎮的祕密。\n\n[由MAL重寫撰寫]",
    "40664": "隨著新一代天才女孩的到來，青松音樂學院又一個熱鬧的一年開始了。即將畢業的 99 屆畢業生已經在為萬眾期待的《星光》的表演做準備，這是一個關於兩個女孩分離的苦樂參半的故事。\n\n演員研修部的學生們似乎都已經規劃好了畢業後的未來——除了性格開朗的愛茹夏蓮。凱倫兌現了與雄心勃勃的兒時好友神樂光一起表演戲劇的承諾，但她努力尋找自己的人生目標。對於凱倫來說，他們的承諾之外的事情是一個謎，因為光是她對錶演熱情的燃料。現在獨自一人的凱倫必鬚麵對舞臺女孩的現實，並找到通往未來——她自己的舞臺的道路。\n\n[由MAL重寫撰寫]",
    "32182": "八年級學生“暴民”影山茂夫在年輕時就挖掘了他內心的超能力源泉。但當他意識到自己的技能存在潛在危險時，這種力量很快就被證明是一種負擔。莫布選擇壓制自己的力量，目前他的能力唯一的用途就是給他暗戀已久的Tsubomi留下深刻印象，而Tsubomi很快就對同樣的伎倆感到厭倦。\n\n為了實現對自己技能的控制，莫布將自己納入了 Arataka Reigen 的麾下，後者是一名自稱通靈者的騙子，利用莫布的能力來換取零用錢。如今，奉命驅邪已經成為暴徒日常生活單調的一部分。然而，他所發揮的精神能量還只是冰山一角；如果他的巨大潛力和奔放的情緒狂暴起來，就會引發一場讓他面目全非的災難性事件。怪物爆炸的進展正在加劇，試圖阻止它是徒勞的。\n\n[由MAL重寫撰寫]",
    "44070": "謝憐和花城講述了他們最近在普齊神社安靜的夜晚所經歷的經歷。靜謐之中，赤雨探花多少露出了謝憐的真實性格，一段尷尬的記憶讓他想起了自己與上次飛升相比的變化。不過，無論過去多久，謝憐始終相信自己身邊的人都是好的。雖然上天會嘲笑他，但他的言行卻為他贏得了最虔誠的追隨者。\n\n[由MAL重寫撰寫]",
    "60544": "天雷過後，哪吒和敖丙雖然化靈而倖存，但很快就會徹底消散。太乙計劃用七彩寶蓮重塑哪吒和敖丙的肉身。然而，在重建過程中，也出現了許多障礙。哪吒與敖丙的命運又將何去何從？ \n\n（來源：AMC）",
    "58222": "給定電影的第二部分：Hiiragi Mix。",
    "12431": "2006 年一個決定性的夏夜，難波武田和他的弟弟日日人目睹了他們認為是飛向月球的不明飛行物。這一令人印象深刻且不尋常的現象使得兄妹倆都發誓要成為宇航員，日日人的目標是月球，而穆塔則堅信，大哥必須先行一步，前往火星。\n\n現在已經成年，生活並沒有像 Mutta 想像的那樣：他在一家汽車公司勤奮工作，而 Hibito 正在成為第一個登上月球的日本人。然而，在失業後，當日本宇宙航空研究開發機構（俗稱 JAXA）接受穆塔參加下一屆宇航員選拔的申請時，穆塔獲得了一個意想不到的機會來追趕他的弟弟。儘管對自己的前景充滿懷疑，但穆塔不願浪費這千載難逢的機會，於是踏上了雄心勃勃的旅程，以實現19年前的承諾。\n\n[由MAL重寫撰寫]",
    "30276": "看似不起眼的埼玉有一個相當獨特的愛好：當英雄。為了追尋兒時的夢想，埼玉堅持不懈地訓練了三年，在此過程中他的頭髮都掉光了。現在，埼玉已經強大到可以一拳擊敗任何敵人。然而，沒有人能與他的實力相匹配，卻讓埼玉遇到了一個意想不到的問題——他再也無法享受戰鬥的快感，變得相當無聊。\n\n有一天，埼玉引起了 19 歲機器人傑諾斯的注意，傑諾斯目睹了埼玉的力量，並希望成為埼玉的弟子。傑諾斯提議兩人加入英雄協會，以成為認證英雄，並因其對社會的積極貢獻而得到認可。埼玉對沒人知道他是誰感到震驚，很快就同意了。結識新的盟友，對抗新的敵人，埼玉作為英雄協會的一員踏上了新的旅程，體驗他曾經感受到的戰鬥的刺激。\n\n[由MAL重寫撰寫]",
    "40834": "王國人民瞧不起年輕的博吉王子，他既聽不見也不會說話。他們稱他為“無用的王子”，同時嘲笑他的愚蠢。\n\n然而，雖然Bojji的身體可能並不強壯，但他的內心絕對不弱。當一次與影子生物的偶然遭遇應該讓他受到創傷時，這反而讓他相信他在那些只選擇注意到他的缺點的人中找到了一個朋友。他開始定期與陰影 Kage 見面，甚至連原本粗暴的生物也開始對他產生熱情。\n\n凱格和博吉不可思議的友誼為王子的旅程奠定了萌芽的基礎，他打算在這段旅程中克服恐懼和不安全感。儘管博吉不斷面臨嘲笑，但他決心實現自己的願望，成為最好的國王。\n\n[由MAL重寫撰寫]",
    "62896": "Tsukuyomi 是一個希望和夢想匯聚在一起的虛擬王國。伊呂波坂賴 (Iroha Sakayori) 是一名 17 歲的東京高中生，她過著極其忙碌的生活，試圖平衡兼職工作和學業。她通過觀看一位名叫八千代潤波（Yachiyo Runami）的熱門主播找到了平靜，八千代是一個名為 Tsukuyomi 的在線虛擬空間的管理員。\n\n伊呂波經常光顧月讀，在那裏人們可以過著不同的生活，自由地追求自己的創造力，她通過支持八千代和玩戰鬥遊戲來打發時間，賺取一點額外的錢。有一天，彩葉在回家的路上發現一根閃爍著彩虹色的電線桿。令她驚訝的是，一個可愛的嬰兒從桿子裡出現了。彩葉無法拋棄它，將嬰兒帶回家，看著她迅速成長為與她同齡的女孩。\n\n“你是輝夜姬嗎？”\n\n長大後的輝夜養成了自我放縱的性格。在輝夜的強烈要求下，彩羽幫助她開始在月讀進行直播。伊呂波擔任製作人和詞曲作者，輝夜擔任主播和歌手，兩人的關係逐漸密切。他們殊不知不祥的力量正在等待，渴望將輝夜帶回月球。\n\n這是前所未見的輝夜姬故事。\n\n（來源：Netflix，編輯）",
    "37779": "格雷斯菲爾德別墅 (Grace Field House) 周圍環繞著森林，設有門禁入口，裡面住滿了孤兒，他們像一個大家庭一樣幸福地生活在一起，並由他們的“媽媽”伊莎貝拉 (Isabella) 照顧。儘管每天都需要參加考試，但孩子們可以自由地度過自己認為合適的時間，通常是在外面玩耍，只要他們不冒險離開孤兒院太遠——無論如何，他們都應該遵守這一規則。然而，所有的美好時光都會結束，因為每隔幾個月，就會有一個孩子被收養並送往新家庭，從此杳無音訊。\n\n然而，三個最大的兄弟姐妹對孤兒院實際發生的事情感到懷疑，他們即將發現生活在格雷斯菲爾德的孩子們的殘酷命運，包括他們深愛的媽媽的扭曲本性。\n\n[由MAL重寫撰寫]",
    "30654": "暑假歸來，久負盛名的工丘中學 3-E 班的學生們發現自己面臨著無與倫比的困難。面對世界毀滅的可能性，學生們必須想出越來越複雜和富有創意的方法來殺死他們的老師——狡猾而樂觀、樂於助人的殺老師。\n \n然而，消滅殺老師並不是學生們唯一需要擔心的目標。淺野學蜂是該學院冷酷無情的校長，他試圖通過將其他勤奮的學生洗腦成無情競爭的學習機器來阻止 3-E 班的成功。空氣中開始瀰漫著敵意，叛徒和殺手都試圖將殺老師的人頭據為己有。\n \n鹽田渚是 3-E 級最熟練的刺客之一，他發現自己陷入了衝突之中。雖然他努力維持自己的學術地位並阻止世界末日，但國內事務卻危及了他在 3-E 班的地位。他現在必須和他熱心的同學們一起直面威脅。\n\n[由MAL重寫撰寫]",
    "3297": "24 世紀，在 Aqua 星球上，三名女孩——Akari Mizunashi、Alice Carroll 和 Aika S. Granzchesta——繼續努力實現成為 Prima Undines 的目標：專業導遊船伕。幸運的是，女孩們得到了新威尼斯三位最優秀的 Prima Undines——Alicia Florence、Athena Glory 和 Akira E. Ferrari 的指導，她們因其技藝而被稱為“水仙子”。在他們的幫助下，年輕的學徒們刻苦訓練，努力克服自己遇到的任何困難。\n\n這三個年輕女孩在體驗生活的歡樂和艱辛的過程中，在仿造威尼斯的新威尼斯，作為旅遊船伕，她們盡最大努力提高自己。\n\n[由MAL重寫撰寫]",
    "47194": "自從父母去世後，網代新平就和古船一家以及他們的兩個女兒——澪和潮尾住在一起。儘管新平隨後離開家鄉到東京繼續學業，但在潮尾試圖營救一名小女孩時不幸溺水身亡後，新平又回來了。在葬禮上，他最好的朋友告訴他潮尾脖子上發現了瘀傷，這讓他對她的死因產生了懷疑。\n\n新平懷疑發生了一起謀殺案，重新評估最近發生的事件，但奇怪的事件卻不斷發生。失蹤的人和其他無法解釋的事件讓澪想起了一個古老的民間故事，其中提到了名為“影子”的實體，這可能並不完全是幻想。據說，與影子的相遇預示著這個人即將到來的死亡。\n\n面對人島的陰暗面，新平奮起反抗嚴峻的命運，以實現潮尾的最後遺願——保護澪。\n\n[由MAL重寫撰寫]",
    "10165": "《日常》主要講述了三個兒時好友——高中女生長野原美緒、相井優子和水上麻衣——的日常滑稽動作，她們的故事很快就與年輕天才葉加瀨東雲、她的機器人看護者奈諾和他們的會說話的貓坂本交織在一起。日復一日，這六人以及他們周圍許多人的生活，既經歷著正常生活的平靜，也經歷著荒誕的瘋狂。步行去學校、被會說話的烏鴉咬傷、與朋友共度時光、觀看校長馴鹿：這些都是日條人非凡日常生活中的一天工作。 \n\n[由MAL重寫撰寫]",
    "38450": "魏無羨繼續偽裝成蘭陵金氏的瘋子，居住在雲深不知處，而他的昔日修真同學藍忘機則在尋找有關他們關押的斷臂妖孽的答案。一股壓倒性的黑暗能量從手臂中散發出來，兩人被迫合力才能將其控制住。然而，魔臂並不是潛伏在該地區的唯一黑暗力量，隨著姑蘇藍氏山脈中精神緊張的加劇，他們兩人必須嘗試恢復自然秩序。\n\n魏無羨失寵的故事仍在繼續，更多的線索揭示了他墮入魔修之路的真相。惡魔之臂只會進一步折磨他頑皮的靈魂。現在是他證明自己真正掙脫了禁道，不再是大家記憶中那個瘋狂巫師的時候了。\n\n[由MAL重寫撰寫]",
    "33049": "第五次聖杯戰爭仍在繼續，隨之而來的混亂給所有參與者帶來了更高的風險。衛宮士郎繼續參與戰爭，立志成為拯救所有人的正義英雄。他出發尋找神祕黑暗陰影及其瘋狂謀殺背後的真相，並決心擊敗它。\n\n與此同時，間桐慎司實施了自己的計劃，並通過妹妹間桐櫻威脅士郎。士郎和遠坂凜與真嗣戰鬥，希望讓小櫻擺脫哥哥的虐待。但間桐兄妹的醜陋真相開始浮出水面，許多黑暗的祕密也被揭露。\n\n命運/停留之夜電影：天堂的感覺 - II。迷失之蝶繼續關注剩下的Master和Servant，他們為了獲得聖杯而互相爭鬥。然而，隨著冬木市內的黑暗降臨，甚至他們的聖戰狀態也可能面臨危險。\n\n[由MAL重寫撰寫]",
    "37208": "仙：所有修行者都努力達到的不朽境界。然而，其底下卻隱藏著一股黑暗的能量——禁道魔道。經過一系列不幸的悲劇，這就是修真者魏無羨在傳教過程中所嘗試的道路。 His rise in power is accompanied by chaos and destruction, but his reign of terror comes to an abrupt end when the cultivation clans overpower him and he is killed by his closest ally.\n\n十三年後，魏無羨轉世為瘋子，與昔日同學藍忘機重逢。這標誌著一個超自然之謎的開始，這個謎團困擾著各部落，並有可能擾亂他們的日常生活。\n\n魔道祖師跟隨這兩個人，肩負著解開精神世界之謎的使命。與妖魔鬼怪甚至其他修士戰鬥，兩人最終結下了誰都沒有想到的緣分。\n\n[由MAL重寫撰寫]",
    "6114": "日本，1955 年：馬裏奧·水上 (Mario Minakami) 和其他五名因嚴重刑事指控被捕的青少年一起剛剛抵達湘南特殊改造學校。他們都被分配到同一個牢房，並遇到了年長的囚犯櫻木六郎太（前拳擊手），並與他建立了密切的聯繫。在他的指導下，並承諾服刑後會在外面重逢，罪犯們開始以更好的眼光看待他們絕望的處境。\n\n七名獄友共同對抗殘酷的痛苦和羞辱，石原是一名對六樓太懷恨在心的虐待狂看守，而佐佐木義介則是一名以侵犯男孩為樂的醫生。面對如此地獄般的環境，七名囚犯必須拼盡全力活下去，直到刑期結束。但即便如此，等待他們的又是怎樣的生活呢？\n\n[由MAL重寫撰寫]",
    "31181": "私立直江津高中迎來了一位奇特的轉校生，名叫押野扇。她很快被共同的朋友神原駿河介紹給了高年級學生阿良良木歷，希望就她的一個奇怪發現獲得建議。扇看了看學校的佈局後，發現原本不應該存在的空曠區域出現了一間教室。 \n\n阿良良木和扇不確定這是否是幽靈所為，他們試圖解開這個謎團背後的真相。但阿良良木發現自己和扇被鎖在一起後很快就發現，這個房間裡保存著他早已忘記的一件事的記憶。\n\n[由MAL重寫撰寫]",
    "11577": "在美國呆了一年後，牧瀨紅莉棲回到秋葉原並與岡部倫太郎重聚。然而，當岡部開始經歷其他時間線的反覆閃現時，他們的重聚被縮短了，因為他的時間旅行的後果開始顯現。這些副作用最終導致岡部突然從世界上消失，只有受到驚嚇的紅莉棲還記得他的存在。\n\n在絕望之中，紅莉棲面臨著一個真正艱鉅的選擇，這將考驗她作為科學家的責任和作為朋友的忠誠：聽從岡部的建議，遠離時間旅行以避免它可能對世界線產生的潛在後果，或者忽略它來拯救她最珍惜的人。無論她做出什麼決定，她選擇的道路都會影響過去、現在和未來。\n\n[由MAL重寫撰寫]",
    "36649": "阿斯蘭·傑德·卡倫里斯（Aslan Jade Callenreese），又名阿什·林克斯（Ash Lynx），是一名從紐約街頭撿來的逃亡者，由臭名昭著的黑手黨教父迪諾·戈爾津（Dino Golzine）撫養長大。現年 17 歲的阿什是自己幫派的老大，他開始調查神祕的“香蕉魚”——這兩個詞是他的哥哥格里芬從伊拉克戰爭歸來後一直唸叨的。然而，當迪諾派他的手下在阿什用作藏身處的地下酒吧追捕他時，他的調查受到了阻礙。\n\n在酒吧裏，阿什的朋友斯基普把他介紹給伊部俊一和他的助手奧村英二，他們是報導美國街頭幫派的日本攝影師。然而，當小智的盟友之一肖特·王打電話警告他有關迪諾的事情時，他們的談話被打斷了。很快，迪諾的手下衝進了酒吧，並在隨後的混亂中綁架了斯基普和英二。現在，阿什必須想辦法營救他們，並繼續調查香蕉魚，但他與黑手黨的歷史會阻止他成功嗎？\n\n[由MAL重寫撰寫]",
    "37105": "北原伊織 (Iori Kitahara) 搬到沿海小鎮伊豆上大學一年級，住在他叔叔的水肺潛水店 Grand Blue 樓上。伊織對擁有理想的大學經歷抱有很高的期望和夢想，但當他走進商店時，他被捲入了經常光顧這裡的潛水俱樂部無憂無慮的會員的酒精活動中。在學長時田慎司和壽龍二郎的勸說下，伊織不情願地加入了他們奇怪的派對。他的表弟小手川千紗後來走進來並當場抓住了他，這讓伊織徹底鄙視了他。\n\n《碧藍之海》改編自井上健二和吉岡公武的熱門喜劇漫畫，講述了伊織與他古怪的新朋友的不幸遭遇，他努力實現自己理想的大學夢想，同時也學習如何水肺潛水。\n\n[由MAL重寫撰寫]",
    "44087": "隨著戰爭暫時平息，江戶重建，銀時在一座橋上找到了新八，而新八仍然不知道自己回來了。然而，隨著萬事屋和天松院奈落之間的戰鬥迅速爆發，懷疑與日俱增，迫使銀時使用最近的東西——纏腰布——來掩蓋自己的身份。暫時得救的銀時進入了萬事屋的辦公室，但他不知道的是，已經有人在那裡等候了……\n\n與此同時，近藤離開地球與泡泡公主結婚，試圖改善外交關係。登上大猩猩阿曼託母船後，他意識到自己不會說他們的語言。近藤感到困惑，試圖與他們交談，卻無意中獲得了他們的支持。然而，與公主有關的人破壞了正在進行的儀式。婚禮會繼續嗎？還是近藤剛剛免於成為下一個大猩猩王子？\n\n[由MAL重寫撰寫]",
    "37379": "贏得高中團體錦標賽對於水澤成員來說是一項偉大的成就。他們每個人都在提升自己方面取得了長足的進步，勝利象徵著他們已經走了多遠。但完成一個目標後，他們的個人目標就觸手可及了。綾瀨千早的目標是若宮忍和女王的頭銜，現在真島太一已經進入A級，他終於可以與綿谷新一較高下。水澤的每個人都希望變得更好，如果他們繼續努力，誰也不知道未來會怎樣。\n\n[由MAL重寫撰寫]",
    "60988": "慶祝《東華》上映四週年的短片，講述了花城和謝憐的初遇。",
    "60058": "故事進入新的階段——距離《POP IN 2》發售已經過去半年了。感謝 Mem-cho 的辛勤工作，B-Komachi 即將迎來重大突破。阿克婭的個性不斷成長，而茜則在成為一名熟練演員的道路上不斷前進。與此同時，加奈也失去了往常的開朗。\n\n最後，在尋找小愛和五郎死亡背後的真相的過程中，露比以謊言為武器，在娛樂界崛起。\n\n（來源：新聞稿，編輯）",
    "57334": "受歡迎的高中生綾瀨桃桃因最近的分手而深受打擊，她勇敢地面對不善社交的同學高倉健，以示善意。高倉誤解了她的意圖，認為他結識了一位新朋友，他和他一樣對外星人和不明飛行物有著同樣的癡迷。然而，莫莫自己古怪的神祕信仰屬於超自然領域。她認為外星人不存在。當雙方都決心證明對方是錯的時，競爭很快就會醞釀起來。\n\n儘管桃子和高倉最初因相反的信仰而發生衝突，但他們卻形成了一種意想不到的親密友誼，這種友誼是在一系列超自然戰鬥以及與都市傳說和超自然實體的奇異遭遇中結下的紐帶。隨著兩人都發展出獨特的超人能力，他們學會了彌補彼此的弱點，這讓他們懷疑他們新建立的夥伴關係是否不僅僅是為了生存。\n\n[由MAL重寫撰寫]",
    "56538": "夏天如火如荼，黑沼佐和子和風早翔太的愛情也如火如荼。從一起參加暑期學校到見到彼此的父母，兩人一起度過了美好的時光，同時解決了新戀情帶來的自我懷疑和情緒壓力。\n\n與此同時，佐和子的親密朋友吉田千鶴和矢野綾音正在努力解決自己的浪漫困境，因為他們過去的感情經歷與現在的感情發生了衝突。內心充滿混亂，年輕人對親密的渴望一直持續到高中二年級，他們在愛情的優柔寡斷和不安全感的迷宮中穿行。 \n\n[由MAL重寫撰寫]",
    "55809": "王林是一個非常聰明的男孩，有慈愛的父母。儘管他和他的父母被其他親戚所迴避，但他的父母一直對他寄予厚望，希望他有一天能夠取得偉大的成就。有一天，王林突然得到了走仙路的機會，卻發現自己的天賦充其量只是平庸。看王林突破天賦不足，走上真仙之路！\n\n（來源：賢妮維基）",
    "35737": "格西克特是歐洲刑警組織的一名機器人警探，他的任務是尋找殺害退役戰爭英雄機器人萬寶龍的兇手。儘管看起來只有機器人才能犯下這種罪行，但著名機器人維權活動家的謀殺案使人們對罪犯的身份產生了懷疑。事實上，除了八年前發生的一起孤立且無法解釋的事件之外，機器人被編程為無法殺死人類。然而，由於犯罪現場缺乏人類證據，且作案手法相似，Gesicht 懷疑這兩名兇手可能是同一個人——無論是人類還是機器人。\n\n萬寶龍去世後不久，另一名退役的精英戰爭機器人就神祕地被消滅了。 Gesicht 注意到謀殺受害者的選擇模式：兩個死去的機器人都屬於有史以來設計的七種最強大的戰爭機器。格西克特決心阻止兇手消滅剩下的五名退伍軍人，他向阿託姆尋求幫助，阿託姆是一個酷似人類男孩的尖端機器人。二人現在必須在這一系列謀殺案繼續發生之前追捕流氓殺手，以免社會結構遭受不可挽回的損害。\n\n[由MAL重寫撰寫]",
    "26055": "空城丈太郎和他的盟友終於到達了埃及，不朽的迪奧在那裡等待著。他們抵達後，一行人迎來了一位新夥伴：伊吉，一隻揮舞著“愚者”替身的雜種狗。然而，這也不全是好消息，因為擋在他們面前的是一羣為迪奧服務的新替身用戶，每個人都有一個代表古埃及神的替身。隨著最後一戰的臨近，他們必須與時間賽跑，才能將奏太郎的母親從詛咒中解救出來，並一勞永逸地結束迪奧對喬斯達家族的恐怖統治。\n\n[由MAL重寫撰寫]",
    "60543": "雖然為金“吉吉”圓城寺家驅魔的任務正在進行中，但事情並沒有按預期進行。綾瀨桃差點逃脫了一次綁架​​企圖，而“Okarun”高倉健和吉吉則遭到了鬼頭家族（這片被詛咒莊園的令人不安的房東）的伏擊。三人組的努力威脅到了這個籠罩在傳奇和謎團之中的神祕小鎮的基礎。\n\n當莫莫、奧卡倫和吉吉被深深地捲入民間傳說和超自然實體的迷宮時，如果他們想生存並解開這個神祕小鎮的祕密，他們就必須利用自己獨特的力量。\n\n[由MAL重寫撰寫]",
    "54857": "聖所事件發生一年後，菜月昴刻苦訓練，以便更好地應對未來的挑戰。當艾米莉亞收到了在水門城普里斯特拉舉行會議的邀請時，平靜的日子結束了，邀請函正是來自她的王室競爭對手之一阿納斯塔西婭·霍辛 (Anastasia Hoshin)。考慮到這次會議的重要性以及艾米莉亞可能面臨的潛在危險，昴和他的朋友們陪著她。\n\n然而，當斯巴魯與普里斯特拉的老同事和同伴重新建立聯繫時，新的強大敵人出現了。在狂熱動機的驅使下，為了實現自己的野心，新敵人採取了殘酷的手段，瞄準了艾米利亞並威脅到了這座城市的生存。斯巴魯必須團結盟友，再次全力以赴，阻止他們的邪惡目標成為現實。\n\n[由MAL重寫撰寫]",
    "36999": "畢業日終於到來，標誌著阿良良木歷古怪的高中生活的結束，高中生活充滿了與超凡脫俗的生物的特殊關係。\n\n然而，阿良良木卻意外地被自己的浴室鏡子吸進去，陷入了一個他所知道的一切都完全顛倒的奇異世界——傲慢的阿良良木憐比平常矮，面無表情的小野木四木情緒激動，而可愛的鬼妹八九寺麻衣卻是個成年女人！但並非一切都像看上去的那樣。\n\n《Zoku Owarimonogatari》詳細講述了阿良良木在這個新世界中努力返回家鄉並瞭解這個奇異維度的本質的故事。\n\n[由MAL重寫撰寫]",
    "44511": "丹吉失去了正常的青少年生活，除了賴賬的父親巨額債務之外一無所有。他唯一的同伴是他的寵物，電鋸惡魔波奇塔，他和它一起殺死惡魔以獲取金錢，而這些金錢最終不可避免地落入黑幫的口袋。 Denji 能做的就是夢想過上美好、簡單的生活：有美味的食物和身邊有一個漂亮的女朋友。但黑幫貪婪的背叛行為導致傳治慘遭英年早逝，粉碎了他獲得幸福的所有希望。\n\n值得注意的是，一份舊合同允許波奇塔與已故的丹吉融合，並賦予他惡魔力量，將他變成一個能夠將身體部位變成電鋸的混血兒。由於傳治的新能力對社會構成重大風險，公安局的精英惡魔獵手瑪基馬收留了他，只要他聽從她的命令，就讓他活下去。在與一位有魅力的女人一起過上充實生活的承諾的指引下，Denji 投入了一切，並全力以赴，讓他天真的夢想成為現實。\n\n[由MAL重寫撰寫]",
    "50265": "腐敗的政客、瘋狂的民族主義者和其他好戰勢力不斷危害鄰國奧斯坦尼亞和韋斯塔利斯之間脆弱的和平。儘管陰謀詭計重重，著名間諜兼偽裝大師“暮光”還是執行了一項又一項危險任務，希望讓任何孩子都不必經歷戰爭的恐怖。\n\n在繁華的奧斯坦尼亞城市柏林特，暮暮化名“洛伊德·弗格”，是一位受人尊敬的精神病學家。然而，他的真正目的是收集著名政治家多諾萬·德斯蒙德的情報，而德斯蒙德很少在他兒子的學校——著名的伊甸學院——公開露面。盧伊德在未婚的市政廳職員約·布里爾的幫助下充當了自己的妻子，並收養了好奇的六歲孤兒安雅作為自己的女兒，洛伊德製定了他的總體計劃。他將讓安雅入讀伊甸學院，洛伊德希望她能在那裡表現出色，並讓他有機會在不引起懷疑的情況下見到多諾萬。 \n\n不幸的是，對於盧伊德來說，即使是一個有才華的人也很難扮演一個慈愛的父親和丈夫的角色。就像洛伊德隱藏自己的真實身份一樣，被稱為“荊棘公主”的地下刺客尤爾和能讀懂人心的超能力者安雅也沒有計劃透露自己的祕密。儘管這個完美的家庭是建立在欺騙的基礎上的，但鑄造者們逐漸明白，他們對彼此的愛勝過一切。\n\n[由MAL重寫撰寫]",
    "51039": "Fifth season of Doupo Cangqiong.",
    "20583": "自從親眼目睹了“小巨人”和他在排球場上的驚人球技後，日向翔陽就被這項運動的動態本質所著迷。儘管他在中學錦標賽中首次作為排球常客的嘗試失敗了，但他渴望證明，在他純粹的意志和毅力面前，他不那麼令人印象深刻的身高不再是一個障礙。\n\n當日向進入小巨人的母校烏野高中時，他相信自己離成為職業排球運動員的目標又近了一步。雖然學校只保留了昔日輝煌的影子，但日向的信念並沒有動搖，直到他得知影山飛雄——那個曾慘敗日向中學排球隊的神童——現在是他的隊友。\n\n為了實現在排球領域（通常被視為高大強者的領域）留下印記的願望，日向必須消除與影山的分歧。只有當日向瞭解如何成為團隊的一員時，他才能真正加入到巔峯的競爭中。\n\n[由MAL重寫撰寫]",
    "40059": "從預言家因卡馬特那裡獲得有關阿西爾帕的信息後，“不朽者”杉本佐一、谷垣源次郎和西卡帕西與第七番隊的小糸音進和月島元一起踏上了前往唐太的旅程。他們繼續向北進入寒冷的俄羅斯領土，收集有關阿西爾帕下落的任何線索，並追捕她。\n\n與此同時，阿西爾帕並不知道網走監獄到底發生了什麼。阿西爾帕對父親威爾克過去的行為深感不安和困惑，為了更好地瞭解他的動機，她跟隨他的老朋友基洛蘭克來到威爾克出生和長大的地方。然而，基洛蘭克和狙擊手大師緒方百之介卻在背後暗算。\n\n即使他們要獲得所有 24 塊紋身皮膚，形成一張通往失落的阿伊努黃金的地圖，尋找它的各個派系現在都明白，如果沒有阿西爾帕，這張地圖就毫無用處。意識到自己可能面臨的危險，杉本迫切希望首先找到阿西爾帕，並保護她免受那些計劃將她拖入罪惡的人的貪婪魔爪。\n\n[由MAL重寫撰寫]",
    "24687": "與自然法則格格不入的神祕、不可知的生物——只有一些人知道，另一些人卻害怕——“Mushi”隱藏在許多生命奇怪現象的背後。\n\n很久以前，一隻擁有可怕力量的蟲子威脅要毀滅所有的生命。蟲子米內氏族誕生於那些阻止這股邪惡力量的人，他們的成員有義務擔任卡里布薩家族的家臣，而蟲子仍然被封印在卡里布薩家族的內部。蟲子銀子接到 Tanyuu Karibusa 的任務：監督米內氏族首領熊戶米內的工作，調查一個廢棄的村莊，在那裡，枯木甚至房屋都像茂盛的植物一樣重新煥發生機。\n\n儘管米內一族在蟲子中顯得異常冷酷，但更奇特的是他們普遍的愚鈍性格，對美和情感缺乏鑑賞力。 Tanyuu 認為，這一趨勢的內涵遠不止表面所見。銀子的目標是回答她的好奇心，他跟隨熊堂進入“荊棘之路”，在那裡，蟲子從自己奇怪的源頭流向生者的世界。稀有而致命的蟲子品種潛伏在這些深處，還有米奈氏族決心完成其古老任務的祕密性質。\n\n[由MAL重寫撰寫]",
    "36538": "夏目隆和他的精神夥伴斑（綽號“Nyanko”）繼續從他已故的祖母夏目麗子給的《朋友之書》中找回精神的名字。\n\n有一天，高志從學校回來的路上遇到了一個名叫“Monmonbou”的潛伏鬼魂，他在聽到他的名字後回憶起了高志祖母的記憶。高志天生的好奇心引導他探索他祖母曾經居住過的神祕小鎮。貴志與她的老熟人津村寄惠惠和寄惠惠的兒子無雄成為了朋友，並揭開了更多祖母的過去。\n\n與此同時，尼揚科繞道去尋找食物，偶然發現了一顆可疑的“靈魂種子”，它在一夜之間奇蹟般地發芽成一棵果樹。尼揚科屈服於誘惑，喫了水果，把他分成了三份。為瞭解決 Nyanko 的困境，Takashi 和他的朋友們伸出了援助之手，意外地在此過程中發現了小鎮上的更多祕密。\n\n[由MAL重寫撰寫]",
    "42203": "在奧託·蘇文發表了嚴厲而引人注目的演講後，菜月昴莊嚴地發誓，他將成功度過這條時間線，並拯救沿途所能拯救的所有人。實現這一目標的第一步是幫助艾米莉亞克服她的過去；然而，說起來容易做起來難。感覺周圍的人都在欺騙自己，艾米莉亞很難相信任何人，甚至是自稱騎士的昴。\n\n《Re：從零開始的異世界生活》第二季第二部展現了昴與庇護所及其人民的經歷的高潮，以及他不願放棄拯救他們的希望。\n\n[由MAL重寫撰寫]",
    "38889": "時瀨高中古琴部在關東地方傳統音樂節上勇敢地完成了他們支離破碎、不同步的表演。俱樂部成員工藤千花、寶月佐藤、倉田武三、來棲宏、水原浩太、安達實康和酒井道隆得知自己表現的負面結果後，感到十分沮喪，他們感到十分沮喪。儘管如此，該團隊認識到他們的潛力，並熱情地同意共同提高他們的技能，改善他們的缺陷，並發展更高水平的比賽，以便在即將舉行的冬季全國預選賽中取得成功。\n\n在俱樂部顧問鈴鹿瀧波的幫助下，樂隊的目標逐漸可以實現，他們開始掌握好音樂的基礎並提高他們的古箏演奏能力，並建議更頻繁地表演以獲得他們最缺乏的經驗——經驗。\n\n然而，隨著全國征程的進行，古箏俱樂部成員面臨著阻礙他們專注和進步的挑戰。不僅來自其他實力學校和音樂家的威脅仍然存在，而且高中階段的浪漫萌芽和即將畢業的高年級學生也開始挑戰堅定的青少年羣體和古箏俱樂部的未來。\n\n[由MAL重寫撰寫]",
    "21899": "新選組的惡魔副團長土方冬四郎獲得了一把詛咒劍，這把劍徹底改寫了他的性格，使他從一個冷酷無情的警察變成了一個絕望的御宅族。當他努力打破詛咒時，雄心勃勃的警察部隊新成員伊藤鴨太郎抓住機會廢黜土方，以在組織內爭奪權力。然而，伊藤的計劃被揭露為比任何人想像的更加狡猾，新選組的存在陷入了危險。\n\n在另一個時間和地點，萬事屋小隊突然迎來了一位潛在的新成員。在他們面前的是一位名叫 Pirako Doromizu 的神祕年輕女子，她微笑、熱情的外表背後隱藏著對極端暴力的嗜好。然而，銀時等人並不知道，皮拉科與江戶歌舞伎區的一位統治人物有著密切的聯繫，她的到來引發了連鎖反應，使該地區的居民陷入了內戰。\n\n[由MAL重寫撰寫]",
    "25781": "在成為著名的調查兵團隊長之前的很多年，年輕的利維在首都的垃圾場——地下世界中掙扎著生存。作為自己犯罪活動的老闆，利維試圖在同夥伊莎貝爾·木蘭和法蘭·丘奇的幫助下靠微薄的收入度日。對未來不抱任何希望的利維接受了反遠徵派領導人尼古拉斯·洛博夫的一項協議，洛博夫承諾如果三人能夠成功刺殺調查軍團班長歐文·史密斯，他們將獲得地面公民身份。\n\n當利威爾和埃爾文相遇時，埃爾文承認利威爾的敏捷和技巧，並讓他選擇要麼成為探險隊的一員，要麼被移交給憲兵隊，以贖罪。現在，這羣人離他們要殺死的人越來越近了，他們計劃完成他們的使命，並在他們過去的家的昏暗角落裡避免悲慘的死亡。然而，他們即將瞭解到，地表世界並不像他們想像的那樣自由，有時，自由可能會付出沉重的代價。\n\n根據同名流行衍生漫畫改編而成的《新擊之狂人：久伊那戰陣》講述了《新擊之狂人》中兩個關鍵人物之間的遭遇，以及第 23 次牆外探險的事件。\n\n[由MAL重寫撰寫]",
    "40730": "天搖地動，雷霆轟鳴，謝憐帶著歉意的笑容出現——又出現了！八百年前，他是一位受人愛戴的武神，被稱為仙樂太子。如今，他第三次登臨天界，卻只是一個可憐的拾荒神，身後無人追隨。 \n\n第一次執行任務時，謝憐發現自己獨自一人在漆黑的月夜裡。在那裡，一位身穿紅衣的溫柔男子引導他穿過森林。然而，就在他出現的同時，那人卻突然消散成一羣銀蝴蝶。\n\n謝憐後來才知道，這個神祕的陌生人正是妖神皆懼的鬼王赤雨探花花城。但還沒等謝憐弄清楚花城為何會幫助自己這樣的天官，他就遇見了三郎。三郎是一位不僅對鬼王瞭如指掌，而且對現已被遺忘的太子也瞭如指掌的年輕人，他決定陪伴謝憐踏上揭開過去謎團的旅程。\n\n[由MAL重寫撰寫]",
    "467": "在不遠的將來，人類已經發展到可以將身體從肉體移植到機器的狀態。這使得物理和控制論能力都得到了極大的提高，並模糊了兩個世界之間的界限。然而，犯罪分子也可以充分利用此類技術，導致新的、有時非常危險的犯罪。為了應對這種創新的新方法，日本政府設立了獨立運作的警察部隊第九課，專門處理此類高度敏感的犯罪行為。\n\n由荒牧大輔和草薙素子領導的第 9 科負責處理整個社會範圍內的此類犯罪，通常會取得成功。然而，當面對一位綽號為“笑面人”的新 A 級黑客時，團隊陷入了一場危險的貓捉老鼠遊戲，追蹤這位黑客在日本留下的痕跡。\n\n[由MAL重寫撰寫]",
    "50330": "不再關心軍事事務的福澤諭吉打算利用他致命的劍術，充當一名孤獨的僱傭保鏢。然而，他的自由職業生涯並沒有按計劃進行，就在那時，他遇到了一個名叫江戶川亂步的多嘴男孩。雖然他們最初的互動與離奇的謀殺之謎交織在一起，但其後果卻促使武裝偵探社成立。\n\n目前，蘭波發現自己正在追捕一個有天賦的人，他擁有執行完美犯罪的危險能力。但隨著這位偉大的偵探揭開案件的真相，他很快發現了一個精心策劃的陰謀，旨在徹底消滅該機構。\n\n儘管預先警告了陷阱，該機構仍繼續追捕罪犯，但最終卻被陷害為犯罪分子。現在，剩下的成員被列為通緝恐怖分子，他們必須找到一種方法來證明自己的清白——即使他們必須向死敵尋求幫助。\n\n[由MAL重寫撰寫]",
    "39741": "伊莎貝拉是約克貴族家族的女兒，就讀於一所女子學院，以培養成為一名配得上貴族的貴婦。然而，她已經放棄了自己的未來，將名校視為與外界隔絕的監獄。家人發現她學習成績不佳，決定聘請薇爾莉特·伊芙花園以女僕的身份親自輔導她。 \n\n起初，伊莎貝拉對維奧萊特很冷淡。維奧萊特似乎能把一切事情都做到完美，讓伊莎貝拉以為她是含著金湯匙出生的。在一起一段時間後，伊莎貝拉開始意識到維奧萊特也有自己的掙扎，並開始向她敞開心扉。伊莎貝拉很快透露，她與心愛的妹妹泰勒·巴特利特失去了聯繫，她渴望再次見到她。 \n\n維奧萊特通過過去的客戶體驗到了語言的力量，詢問伊莎貝拉是否願意給泰勒寫封信。維奧萊特能否幫助伊莎貝拉向失散多年的妹妹表達她的感情？\n\n[由MAL重寫撰寫]",
    "45556": "為了保護小雞島的居民和這裡的和平生活，伍六七和夥伴大寶、小飛踏上了前往玄武國的旅程，查明自己的身份真相，並尋找拯救小雞島的方法。等待他們的是更多的未知和冒險。\n\n（來源：bilibili，編輯）",
    "33255": "對於普通人來說，通靈能力似乎是一種祝福。然而，對於齊木楠夫來說，這與事實相去甚遠。他擁有從心靈感應到X射線視力等各種超自然能力，但他發現這種所謂的祝福只不過是一種詛咒。由於他的力量造成的所有不便不斷堆積，楠雄所追求的只是一種平凡、無憂無慮的生活——一種無知就是幸福的生活。\n\n不幸的是，通靈者的生活遠非平靜。儘管楠雄試圖通過向同學隱瞞自己的力量來遠離聚光燈，但他最終還是無意中吸引了許多奇怪人物的注意，例如頭腦空虛的念道力和妄想症的舜凱多。楠雄被迫應對周圍人的瘋狂，他逐漸意識到，他一直在努力追求的平凡生活比預期要困難得多。\n\n[由MAL重寫撰寫]",
    "34612": "儘管齊木楠夫盡最大努力過著平凡的生活，但天才通靈者齊木楠雄的災難性生活仍在繼續。儘管他確實已經習慣了與麻煩的朋友打交道——他們是他實現平靜生活的最大障礙——但他還有很長的路要走。除了常見的怪人之外，還有一些新面孔，他們的惡作劇讓齊木更加痛苦，讓他無憂無慮的生活的夢想變成了遙遠的幻想。\n\n[由MAL重寫撰寫]",
    "2246": "“賣藥人”是一位致命而神祕的神祕大師，他穿越封建日本尋找被稱為“幽靈”的惡靈並殺死。當他找到這些靈魂之一時，他不能簡單地殺死它；而是要殺死它。他必須首先了解它的形式、它的真理和它的原因，才能揮舞強大的驅魔劍並與之對抗。他必須通過強烈的心理分析和仔細的調查工作來開始他奇怪的驅魔——這是極其危險的一步，因為他必須首先面對並瞭解幽靈，然後才能找到擊敗它的方法。\n\n賣藥人的旅程將他帶到了一家老式旅館，孕婦詩乃終於在這裡找到了休息的地方。業主無奈地將她安置在最後一個空房間裡；然而，當她安頓下來後，很快就發現房間裡充斥著一羣致命的幽靈——座敷童子。憑藉獵人的直覺，賣藥人開始調查，以在座敷童子再次殺人之前發現形式、真相和原因。\n\n[由MAL重寫撰寫]",
    "49722": "高木和西片的初中最後一個夏天即將開始，這已經是一個溫馨的開始了！當兩人找到一隻被遺棄的小貓時，他們決定共同努力照顧他們可愛的新夥伴，直到找到它失蹤的母親。\n\n（來源：戰隊電影工廠）",
    "36885": "第二期冬季漫畫即將來臨，祝福軟件正在緊鑼密鼓地製作新遊戲《無聊女友的養成方法》。儘管 Utaha Kasumigaoka 和 Eriri Spencer Sawamura 離開了圈子，Megumi Katou 和 Tomoya Aki 希望通過堅持 Tomoya 最初的遊戲願景，他們即將推出的作品將超越 Blessing Software 的前作。\n\n隨著新成員 Iori 和 Izumi Hashima 的加入，開發隨之而來，但也遇到了一些挫折。在約會模擬行業中，事情很少按計劃進行，無數的障礙迫使 Tomoya 在幫助他的朋友或完成遊戲之間做出決定。 \n\n《Saenai Heroine no Sodatekata Fine》結束​​了該系列，朋也選擇了他的最終路線，無論是在他的個人生活還是在 Blessing Software 中。\n\n[由MAL重寫撰寫]",
    "38000": "自從父親去世後，養家餬口的重擔就落在了竈門炭治郎的肩上。雖然生活在深山貧困，但竈門一家卻過著相對平靜幸福的生活。有一天，炭治郎決定去當地村莊賣木炭賺點錢。在他回來的​​路上，夜幕降臨，炭治郎被迫躲進一個陌生人的房子裡，這個陌生人警告他夜間森林裡潛伏著食肉惡魔。\n\n第二天，當他終於回到家時，他看到了可怕的一幕——他的全家都被屠殺了。更糟糕的是，唯一的倖存者是他的妹妹禰豆子，她已經變成了嗜血的惡魔。炭治郎被憤怒和仇恨所吞噬，發誓要為家人報仇，並留在他僅存的兄弟身邊。炭治郎將與自稱為鬼殺隊的神祕組織一起，不惜一切代價消滅惡魔，保護他心愛的妹妹殘餘的人性。\n\n[由MAL重寫撰寫]",
    "55888": "盧迪烏斯·格雷拉特聽從了無面之神人神的建議，似乎創造了奇蹟。按照告知進入魔法大學後，盧迪烏斯與兒時好友希爾菲耶特重聚，希爾菲耶特為治癒盧迪烏斯的病情做出了勇敢的努力。兩人的關係越來越親密，決定舉辦一場婚禮，邀請多年來結交的朋友宣佈並正式確定他們的關係。\n\n然而，儘管盧迪烏斯最近獲得了諸多祝福，但他的麻煩還遠未結束。他幫助七星靜香進行的研究遇到了瓶頸，讓她陷入了深深的低谷，就像他前世經歷過的那樣。此外，他父親保羅的一封信使盧迪烏斯的關係變得複雜，而西爾菲埃特仍然對他的真實背景幾乎一無所知。面對這些問題，魯迪斯必須運用他在這個新世界中學到的經驗教訓來應對充實生活所帶來的挑戰。\n\n[由MAL重寫撰寫]",
    "36275": "鈴鳴的切香 \n炎熱的夏日，夏目隆和他的貓科夥伴斑散步去買果凍。突然，一輛卡車從兩人身邊駛過，碾壓了一位戴著面具的老人，他向夏目求助。這個神祕人原來是妖怪，是最近被雷擊倒的鈴鳴樹的精靈。隨著樹枯萎，妖怪請求夏目實現他最後的願望：每天給他送水，直到他嚥下最後一口氣。\n\n無限之碎片 \n玉見是一名年輕的女學生，她按照紙上的說明計算自己穿過森林的步數。她停下來休息一下，睡著了，但被一隻奇怪的會說話的貓吵醒了。通過見到貓和它的人類夥伴夏目，她瞭解到森林有自己與當代不同的世界，在那裏人們可以看到原本看不見的東西。玉見信任二人組，向他們講述了她如何幫助一隻再次出現在她夢中的白色貓頭鷹帶她回到奇異森林的故事。\n\n[由MAL重寫撰寫]",
    "30709": "有一天，土地神桃園七海在她的神社雪地裡玩耍時，目睹了她的使魔——狐狸妖怪巴惠崩潰了，他的身上出現了黑色的斑紋。巴的前任主人禦影大人在他失蹤多年後出現，並將巴放入一面神奇的袖珍鏡子中，以消除他的疾病。\n\n禦影解釋說，很久以前，在他和巴相遇之前，狐狸妖怪愛上了一個人類女人。為了與心愛的人一起生活，他與墮落的神做了交易，但最終卻被詛咒而死。當禦影發現巴時，神讓妖怪忘記他對人類的愛，以此作為快速解決方案。然而，最近發生了一些變化，重新激活了詛咒；巴愛上了他的新人類主人七海。由於無法阻止詛咒，七海希望通過穿越時間來阻止巴被詛咒，即使這意味著他們可能永遠不會見面。當七海回到數百年前拯救她珍貴的使魔時，她發現自己與巴的聯繫比她之前想像的要緊密得多。\n\n[由MAL重寫撰寫]",
    "38040": "魔王的勢力懼怕惠惠和云云的發源地紅魔族，這並不奇怪。即使魔王的將軍攻擊他們的村莊，紅魔族憑藉他們對高級和壓倒性魔法的掌握，也可以輕鬆地將他們擊退。\n\n當雲雲收到一封看似嚴肅的信，稱她的家鄉可能發生災難時，她立即通知了佐藤一真和他的同伴。經過一系列古怪的誤會後，事實證明這只是她想成為作家的惡魔同伴的惡作劇。儘管如此，惠惠還是擔心自己的家人，與眾人一起前往紅魔族的村莊。\n\n在那裡，和真等人決定去惠惠的出生地參觀奇觀。然而，他們很快意識到，他們收到的無稽之談的威脅可能不僅僅是一個笑話。\n\n[由MAL重寫撰寫]",
    "37999": "在著名的秀智院學園，白銀美雪和四宮輝夜是學生團體的頂尖代表。美雪是全國最優秀的學生，受到同學和導師的尊重，擔任學生會主席。與他並肩作戰的還有副社長輝夜——富有的四宮家族的長女——在各個領域都表現出色。他們是整個學生羨慕的對象，堪稱完美情侶。\n\n然而，儘管雙方都已經對對方產生了感情，但雙方都不願意承認。先認輸的人會被人看不起，會被認為是小人。深雪和輝夜都面臨著榮譽和驕傲的威脅，他們同樣決心在愛情的戰場上取得勝利！\n\n[由MAL重寫撰寫]",
    "53672": "紫羅蘭永恆花園的回顧。",
    "35851": "馬奇亞是一個名為伊奧爾夫的特殊種族的成員，這是一種神祕的生物，可以活數百年，並且與人類的生活和日常煩惱無關。然而，瑪琪亞從小就成了孤兒，儘管周圍都是族人，但她卻始終感到孤獨。她夢想著外面的世界，卻因為族長的警告而不敢離開家。\n\n然而有一天，隨著渴望權力的梅扎特王國入侵她的祖國，外界發現了她。他們已經控制了巨龍雷納託的剩餘部分，現在他們的國王希望將不朽的伊奧爾夫添加到他的血統中。\n\n人類和他們的雷納託蹂躪了伊奧爾夫的家園並殺死了大部分居民。在襲擊中，馬基亞被一名發狂的雷納託帶走。它很快就死了，她被遺棄在遠離家鄉的森林裡，除了遠處一個嬰兒的哭聲外，現在真的很孤獨。馬奇亞在一個被毀壞的村莊裏發現了這個嬰兒，並決定把他當作自己的孩子撫養長大，並給他起名叫愛麗兒。儘管她對人世一無所知，也不知道如何養育一個比她老得快得多的孩子，也不知道如何忍受內心悶燒的孤獨，但她決心以某種方式讓這一切順利進行。\n\n[由MAL重寫撰寫]",
    "37515": "這部電影改編自 2017 年電視劇第 9 至 13 集。瑞克和雷格下降到第三層，瑞克在這裡第一次體驗到了詛咒。他們下降到第四層，瑞克的手臂被球體穿孔器擊傷，雷格試圖救她。娜娜奇趕來幫助他們，並​​救下了莉子中毒的手臂。作為回報，納納奇要求雷格殺死她的不朽同伴米蒂。隨後，那納奇與理子和雷格一起探索深淵底部。\n\n（來源：維基百科）",
    "35557": "在神祕的未來，被稱為寶石的水晶生物居住在一個被六顆流星摧毀的世界中。每顆寶石都被分配了一個角色，以對抗月球人，這個物種攻擊它們，目的是粉碎它們的身體並將它們用作裝飾品。 \n\n磷葉石，也稱為 Phos，是一種年輕而脆弱的寶石，夢想著在戰爭中幫助朋友。相反，由於他們的病情脆弱，他們被告知要編寫一本百科全書。在不情願地開始這項任務後，福斯遇到了硃砂，這是一顆聰明的寶石，由於身體產生腐蝕性毒物，硃砂被降級到孤島進行夜間巡邏。在看到硃砂如此不高興後，福斯決定尋找一個讓兩個被拒絕的寶石都能享受的角色。寶石之國追隨福斯的腳步，努力發揮作用並保護寶石同胞。\n\n[由MAL重寫撰寫]",
    "5028": "棒球世界盃即將來臨，本田五郎渴望代表自己的國家出戰。然而，有一個小問題阻礙了他：球隊名單已經選定，而他並不在其中。 \n\n儘管如此，五郎仍然堅持要加入。他成為日本國家隊的練習投手，希望向球隊經理展示他令人難以置信的速度和技巧。幸運的是，五郎得到了證明自己價值的機會：他必須在即將到來的、日本老將和希望接替他們的年輕球員參加的練習賽中展現出令人印象深刻的表現。 \n\n世界盃將匯集來自世界各地的一些最強的球員。這也將為 Gorou 與他的長期競爭對手喬·吉布森 (Joe Gibson) 期待已久的對決奠定基礎。\n\n[由MAL重寫撰寫]",
    "56523": "吞世星空第三季。",
    "53236": "為了慶祝《火影忍者》誕生 20 週年，皮埃羅工作室在他們的 YouTube 頻道上發布了週年紀念 PV。 PV 是新修改的《火影忍者》場景的合集，其中包含新動畫。",
    "37965": "前仙台城聖高中王牌賽跑選手倉原佳因在便利店行竊而被趕走。他擺脫了追趕者，遇到了他大學的另一名學生清瀨灰二。灰二對阿走的敏捷性印象深刻，並說服他住在築星莊，這是灰二和其他八名學生一起居住的破舊公寓。由於在麻將館輸掉了全部公寓押金，阿走不情願地接受了這個提議。\n\n然而，灰二在阿走的歡迎會上透露了一個祕密：公寓實際上是關西大學田徑部的宿舍。他透露了參加箱根接力賽的最終目標——日本最著名的大學馬拉松接力賽之一。不幸的是，除了灰二和走之外，所有的居民都是十足的跑步新手。更糟糕的是，沒有一個居民有興趣參與灰二的荒謬計劃！距離截止日期只有幾個月了，這位四年級學生能否說服他們，並實現他在箱根接力賽上跑步的難以捉摸的夢想呢？\n\n[由MAL重寫撰寫]",
    "46095": "當高度進化的人工智能開始消滅人類時，隨之而來的大屠殺使空氣中充滿了新鮮血液和燃燒屍體的惡臭。為了防止災難再次發生，一位科學家將一切賭注押在了過去的遺跡上。\n\n時光倒流一百年前，人工智能已經成為人類社會不可或缺的一部分，並被編程以在其整個操作過程中執行特定的任務。 Vivy 是有史以來第一個自主人工智能，她是一位女歌手，她的任務是通過她的聲音傳播快樂。在一個幾乎沒有合適觀眾的主題公園裡，她努力全心全意地表演，日復一日地重複著——直到一個來自未來的先進人工智能出現在她面前，並尋求她的幫助，阻止一場醞釀了一百年的毀滅性戰爭。由於沒有時間來處理這個顛覆她世界的真相，薇薇被迫踏上了長達一個世紀的旅程，以扭轉即將到來的暴力歷史。\n\n[由MAL重寫撰寫]",
    "11979": "雖然三木沙耶香的願望得以實現，但隨之而來的不可預見的後果卻讓她不堪重負，導致她的靈魂寶石被污染，她屈服於絕望，最終失去了人性。明美焰向佐倉杏子和要小圓揭示了魔法少女的最終命運：一旦她們的靈魂寶石被污染，就會變成悲傷之種，她們就會重生為魔女——焰為了阻止小圓的悲劇，通過無數次重複歷史才得知了這一真理。\n\n當丘比坦白自己的真實意圖時，只會加劇他們的絕望：利用魔法女孩創造的能量並用它來延長宇宙的壽命。當強大女巫 Walpurgisnacht 的威脅迫在眉睫時，焰再次發誓要保護小圓和世界免受嚴峻的命運。  \n\n在實現小焰的願望和拯救世界之間，小圓最終會選擇哪一個呢？\n《魔法少女小圓》《魔法劇場2：永遠物語》講述了一個關於無法逃避的命運的故事，以及一個可以改變這一切的不可思議的英雄。\n\n[由MAL重寫撰寫]",
    "48561": "16 歲的玉骨佑太 (Yuuta Okkotsu) 是一名膽怯的高中欺凌受害者，暴力不幸經常發生在她周圍。裕太背負著可怕的詛咒，這種力量可以對欺負他的人進行殘酷的報復。織本梨香，裕太的詛咒，是他悲慘童年的陰影，對任何敢於傷害他的人來說都是潛在的致命威脅。\n\n裕太的獨特處境引起了在東京府立柔術高中任教的強大魔法師五條悟的注意。五條看到了佑太的巨大潛力，他希望幫助這個男孩將致命的負擔轉化為正義的力量。然而，佑太卻很難在才華橫溢的同學中找到自己的位置：選擇性沉默的犬卷登、武器專家真木澤寧和熊貓。\n\n裕太笨拙地利用莉香與其他一年級學生一起執行任務，但莉香展現出的巨大力量所造成的可怕後果引起了精於算計的詛咒者下藤勝的興趣。月島努力奪取莉卡的力量，並利用它消滅世界上所有非柔術使用者，而悠太則與他的朋友們並肩作戰，阻止種族滅絕陰謀。\n\n[由MAL重寫撰寫]",
    "40787": "大學生鈴川恆雄懷著對潛水的熱情和對海洋生物學的熱愛，他盡力兼顧幾份兼職工作，以賺取足夠的錢出國留學。但有一天晚上，一場致命的意外，他遇見了一位坐在輪椅上的女孩，讓他目前的道路走上了彎路。\n\n女孩久美子（Kumiko）更喜歡被稱為“Josee”，一開始給人的感覺很粗魯。然而，恆雄隨後被喬西的祖母說服接受帶薪工作，成為喬西的看護人。儘管對她專橫的舉止感到惱火，常男還是看到了節省更多資金來支持他的學術夢想的機會。儘管如此，在忍受了喬西的行為一段時間後，恆夫試圖戒掉，卻發現喬西夢想著穿越外面的世界——體驗一種擺脫她的殘廢狀況的生活。\n\n恆夫改變了主意，決定陪伴喬西探索世界的奇蹟。通過在一起的時光，兩人開始意識到，將他們聯繫在一起的特質對於實現各自的願望可能至關重要。\n\n[由MAL重寫撰寫]",
    "9756": "小圓和三木沙耶香是普通的中學生，過著平凡的生活，但當她們遇到像貓一樣的魔法使魔久兵衛和新轉校生小村明美焰時，一切都發生了變化。\n\n久兵衛向她們提出了一個提議：他將滿足她們的任何一個願望，作為交換，她們每個人都將成為一名魔法少女，獲得足夠的力量來實現她們的夢想。然而，身為魔法少女的小焰勸說他們不要接受這個提議，並表示一切並不像看上去的那樣。\n\n《魔法少女小圓★魔法》講述了希望、絕望和友誼的故事，講述了成為一名魔法少女所面臨的困難以及實現夢想所必須付出的代價。\n\n[由MAL重寫撰寫]",
    "50183": "自從與爵士音樂的一次命運的邂逅後，宮本大就夢想成為世界上最好的爵士薩克斯演奏家。僅僅演奏了三年樂器後，他就做出了大膽的決定，搬到東京以闖入音樂界。\n\n當戴在一家小型音樂俱樂部遇到鋼琴家澤部幸紀時，他相信自己找到了志趣相投的人，可以一起組建樂隊。然而，受過古典訓練的幸則不願意接受一個在他的經驗如此少的情況下提出如此大膽主張的人。然而，當幸紀聽到戴伊無可否認的技能時，他被迫接受了這個提議。\n\n與經驗不足的玉田俊二一起，三重奏組組成了 JASS，這是一個擁有獨特聲音的樂隊，或許能夠撼動停滯的爵士樂界。\n\n[由MAL重寫撰寫]",
    "32366": "紅燈區吉原突然被“藍染香”佔領，這種香能夠讓任何人愛上他們看到的第一個人。這種愛情藥因其藥力強大而被禁止，人們認為它已經從紅燈區永遠消失了。然而，它似乎又回到了吉原的城牆內，現在整個地區都受到了它的影響。\n\n其中包括冷酷的百花隊長月夜，而她吸入煙霧後看到的第一個人正是厚顏無恥的萬事屋首領坂田銀時。然而，在其他人不知道的情況下，她已經被銀時吸引了。隨著這些隱藏的感情現在愈演愈烈，月夜必須克服自己的痛苦，並與萬事屋合作，讓所有人恢復正常。 \n\n[由MAL重寫撰寫]",
    "5": "又是一天，又是賞金——這就是波普號上經常不幸的船員的生活。然而，當費耶在火星上追逐一個毫無價值的目標時，他目睹了一艘油輪突然爆炸，引發了集體歇斯底里，這一慣例被打斷了。由於爆炸產生的煙霧中傳播著一種奇怪的疾病，傷亡人數不斷增加，嫌疑人被懸賞高達三億美元的懸賞。\n\n生命危在旦夕，金錢問題的解決方案又在眼前，Bebop 船員立即採取行動。斯派克、傑特、費伊和愛德華，緊隨其後的是艾因，分頭前往阿爾巴市尋找不同的線索。通過個人調查，他們發現了一個涉及一家製藥公司的掩蓋計劃，揭露了一個超出賞金獵人烏合之眾團隊所能意識到的陰謀。\n\n[由MAL重寫撰寫]",
    "56524": "吞食星空第四季。",
    "55318": "明拉吉司一直夢想成為一名競技單人花樣滑冰運動員，但起步太晚意味著他的抱負從未實現。現在勉強度日，他接受了一份助理教練的工作，接受了與他曾經想像的遙遠的未來。\n\n在第一天到來之前，司遇到了偷偷溜進溜冰場練習的害羞的五年級學生 Inori Yuitsuka。祈對花樣滑冰著迷，但因母親的過度保護和自我懷疑而受阻，在遇到司之前，祈從未被鼓勵去追求自己的熱情。她的個性之下蘊藏著巨大的潛力，等待著正確的指導來釋放。\n\n司被祈決心改變的決心所感動，也想起了自己的掙扎，提出擔任教練並幫助她追逐她一直不敢說出的夢想。雖然前面的路很長，充滿了陌生的挑戰和競爭對手的滑冰運動員，但 Inori 致力於藝術，努力有一天進入奧運會並成為獎牌獲得者。 \n\n[由MAL重寫撰寫]",
    "31646": "桐山麗在中學時就已達到職業水平，是將棋界為數不多的精英之一。因此，他面臨著來自將棋界和收養家庭的巨大壓力。為了擺脫緊張的家庭生活，他搬進了東京的一套公寓。作為一個獨自生活的 17 歲少年，Rei 往往不太照顧自己，他的隱居性格使他受到學校和將棋館的同齡人的排斥。\n\n然而，抵達東京後不久，Rei 遇到了 Akari、Hinata 和 Momo Kawamoto，這三姐妹與擁有一家傳統和果子店的祖父住在一起。明裏是三個女孩中最年長的，她決心以慈母般的熱情款待來對抗麗的孤獨和難以維持的生活方式。川本姐妹在應對過去的悲劇的同時，也與麗分享了他一生中大部分時間都缺乏的獨特的家庭紐帶。當他在將棋生涯中努力維持自己的身心健康時，Rei 必須學會如何與他人互動並理解自己複雜的情緒。\n\n[由MAL重寫撰寫]",
    "38883": "在戰勝白鳥澤學園後，烏野高中排球隊獲得了期待已久的全國比賽門票。隨著準備工作的開始，天才二傳影山飛雄受邀參加全日本青少年訓練營，與其他國家公認的球員一起比賽。與此同時，月島圭受邀參加宮城縣一年級特別新人訓練營。由於自己沒有收到任何邀請，熱情的日向翔陽感到自己被拋在了後面。\n\n然而，日向並沒有退縮。他將挫敗感轉化為自我激勵，勇敢地決定潛入與月島同一個新人訓練營。儘管日向只給自己找到了一份球童的工作，但他認為這是一個千載難逢的機會。他不僅開始反思自己作為排球運動員的技能，還分析球場上可用的大量信息以及如何應用這些信息。\n\n隨著萬眾期待的全國錦標賽的臨近，烏野排球隊的隊員們努力克服自己的弱點，磨練自己的技術，同時瞄準頂級！\n\n[由MAL重寫撰寫]",
    "49721": "暑假即將結束，西片興奮地嘗試了他最新的惡作劇，並最終徹底超越了他的同學高木。儘管連敗，他還是慢慢地瞭解了她狡猾的頭腦的無情運作。然而，他很快意識到高木戲弄她的動機可能並不像他最初想像的那樣。不過，有一件事是肯定的：每一天充滿樂趣的製定戰略和競爭的日子都讓兩人比以往任何時候都更加親密。\n\n[由MAL重寫撰寫]",
    "14397": "綾瀨千早 (Chihaya Ayase) 癡迷於發展學校的競技性花牌俱樂部，懷揣著令人畏懼的野心，比如在近江神宮贏得國家隊冠軍，並成為日本乃至全世界最好的女花牌選手女王。高中二年級即將到來，千早和她的隊友們必須招募新成員，訓練他們的思想和身體，並與阻礙他們獲得冠軍頭銜的強大對手作戰。與此同時，千早兒時的朋友渡谷新，這位向她介紹了花牌遊戲的神童，重新找回了他對古老紙牌遊戲失去的熱愛。\n\n[由MAL重寫撰寫]",
    "38475": "隨著時間的推移，志摩凜、鏡原撫子等人已經成長為成熟的成年人。現在有了事業和責任，他們不能再自由地度過一天的露營和冒險。然而，目前在山梨縣旅遊組織工作的大垣千秋 (Chiaki Oogaki) 重新召集了大家，她提出了一個令人興奮的提議——共同建造一個露營地，以振興家鄉山梨縣的一塊廢棄土地。\n\n在這個雄心勃勃的項目的激勵下，女孩們共同努力創造一個環境，​​讓後代能夠像以前一樣享受獨特的時刻，同時回憶高中時代露營的魅力。\n\n[由MAL重寫撰寫]",
    "55102": "每個人都渴望找到自己真正的人生目標。對於 Nina Iseri 來說也是如此，她是一位 17 歲的女孩，她希望考入一所好大學，但世界似乎總是與她作對。在東京的第一天，她迷路了，被忽視了，並被鎖在了她的新公寓之外。然而，當尼娜遇到她最喜歡的吉他手之一河原百花時，一個意想不到的機會出現了。\n\n尼娜和莫莫卡一起進行街頭表演後，莫莫卡決定他們應該一起組建一支樂隊。雖然尼娜最初猶豫不決，但隨著他們開始招募更多樂隊成員——美麗的鼓手阿波昴、冷漠的鍵盤手海老塚智和聰明的貝斯手魯帕，她的決心也隨之增強。這五個女孩面臨著音樂行業和自身內部的挑戰，但她們對音樂的共同熱情從未讓她們放棄自己的夢想。\n\n[由MAL重寫撰寫]",
    "9617": "輕音樂俱樂部的創始成員即將畢業。學校只剩下寶貴的幾週時間了，女孩們決定充分利用這段時間併計劃出國旅行。夏威夷、紐約、迪拜——建議了很多目的地，但在俱樂部珍貴的寵物烏龜 Ton-chan 的幫助下，倫敦被選為他們下一次不幸冒險的舉辦地！\n\n平澤唯、秋山澪、壽、田中律和中野梓將參觀著名地標，為倫敦人表演現場音樂，品嚐各種美味佳餚，同時笨拙地從一個地方跌跌撞撞地到處走走。但這種樂趣不會永遠持續下去，當他們在一起的高中時光即將結束時，他們將會唱起衷心的歌曲並告別。但有一件事是肯定的：這些女孩所建立的不可否認的友誼將在最後一幕結束後很長一段時間內持續下去。\n\n[由MAL重寫撰寫]",
    "5205": "1999 年 2 月，一連串謀殺案讓志木兩木和黑藤幹也陷入緊張之中。這些罪行與 1995 年 Shiki 和 Mikiya 第一次見面時發生的一系列類似兇殺案有著令人不安的相似之處，並喚醒了 Shiki 自那時起就一直潛伏在靈魂深處的黑暗、殺戮慾望。\n\n由於志木參與了過去的殺戮事件並且被認為與兇手相似，志木受到懷疑，她和乾也著手尋找真正的兇手。在他們各自的調查過程中，三木也越來越關心志木的安危，並急忙尋找責任人，以保護志木免受自己衝動的影響。在表弟警探秋見大輔的線索下，幹也被帶入了三船市的腹地，而志木的靈魂的救贖在於他決心一勞永逸地證明她的清白。\n\n[由MAL重寫撰寫]",
    "9260": "阿良良木歷在私立直江津高中讀二年級時，他偶然遇到了班上的尖子生羽川翼。當他們開始交談時，羽川提到了一個令人震驚的謠言：有人看到一個擁有美麗金發和冰冷眼睛的吸血鬼潛伏在城鎮周圍。\n\n阿良良木很高興結識了一個新朋友，他否認了謠言，並無憂無慮地度過了餘下的夜晚。然而，在回家的路上，他無意中發現了從樓梯一直延伸到地鐵的血跡。他的好奇心促使他進一步調查，因此他沿著可怕的水池進入了空間站的深處。 \n\n當他到達血源時，他被所看到的東西嚇壞了——傳聞中的金發吸血鬼本人被完全肢解。在她尋求阿良良木的幫助後，阿良良木必須做出一個決定，這個決定有可能永遠改變他的生活。\n\n[由MAL重寫撰寫]",
    "6945": "據Aniplex報導，銀魂的10分鐘短篇動畫《白夜叉狂談》將於9月30日發售。它曾在 2008 年 Jump Super Anime Tour 上放映，但從未以 DVD 形式發行。\n\n這是一部虛構的銀魂電影的預告片。 DVD 中還收錄了 Jump Anime Tour '05 中放映的銀魂 OVA。",
    "5941": "北村幸和月島青葉經常發生爭執，儘管他們的家人恰好是親密的朋友和商業夥伴。寇雖然是體育用品店老闆的獨子，但他對打棒球從來不感興趣。儘管如此，他通過經常訪問月島家族經營的當地棒球擊球中心而磨練出令人印象深刻的擊球能力。另一方面，青葉熱愛棒球，是一位投球技術出色的明星球員。\n\n然而，這兩個看似完全相反的人有一個對他們來說非常重要的共同點——青葉的姐姐若葉月島，也是光命中註定的戀人。若葉受到這對爭吵二人組的欽佩，她經常發現自己成為他們永無休止的競爭的催化劑。但無論他們是否意識到他們的共同點比他們願意承認的更多，只有時間才能證明一切。棒球比賽可能正是這對夫婦最終克服個人困難所需要的。\n\n[由MAL重寫撰寫]",
    "49310": "儘管本田恭子不幸去世，但她生動的記憶依然存在，為她的親人提供了度過困難時期的指導。然而，杏子並不總是像現在這樣被人們所懷唸的那個充滿智慧和光芒四射的人。\n\n年輕的杏子感到自己被家人拋棄，被社會排斥，她放棄了穩定，過著犯罪的生活，這危及了她的教育和未來。幸運的是，她與未婚夫克也的命運邂逅打斷了她的絕望，克也最近開始在她的學校進行教學實習。 \n\n勝也出人意料地不受杏子發脾氣的影響，表現出鎮定自若，並通過他對她的溫柔和關注（這是她以前從未接受過的真誠舉動）很快贏得了她的青睞。隨著兩人的關係越來越親密，杏子向他敞開了她飽受折磨的心，並隨之打開了一扇通往新視野的大門。\n\n[由MAL重寫撰寫]",
    "37822": "Second season of Douluo Dalu.",
    "22789": "半田清周是一位嶄露頭角的書法家：年輕、英俊、才華橫溢，但不幸的是，他還是一個自戀者。當一位資深人士將他的獲獎作品貼上“非原創”的標籤時，清週很快就失去了冷靜，並造成了嚴重的後果。\n\n作為懲罰，也為了幫助他自我反省，清週的父親將他流放到五島列島，遠離這位喜怒無常的藝術家所習慣的舒適的東京生活方式。現在身處鄉村，清週必須嘗試尋找新的靈感並發展自己獨特的藝術風格——也就是說，如果吵鬧的孩子（以活潑的琴石鳴為首）、藤女中學生和精力充沛的老人停止闖入他的房子！這位親密而古怪的五島社區的最新成員只是想完成一些工作，但這些島嶼距離他簽約的寧靜鄉村很遠。感謝他的古怪鄰居，他們完全無法管自己的事，這位傲慢的書法家學到的東西比他希望的要多得多。\n\n[由MAL重寫撰寫]",
    "58919": "富堅生來就是為了跑步。小時候，他天生就有天賦，百米賽跑不費吹灰之力就能獲勝。但六年級時，他遇到了充滿決心但缺乏技術的轉學生小宮。在教導小宮的過程中，富堅給了他一個新的目標：無論如何都要獲勝。多年過去了，富堅和小宮在賽道上作為對手再次相遇，並展現了真實的自我。\n\n（來源：安納西音樂節）",
    "56009": "“英雄”是世界上最嚴厲的懲罰。那些犯下滔天罪行的人會被判處成為“英雄”，並被迫服兵役，參加與魔王的戰爭。這些犯人連死都不許——如果被殺了，他們就會復活，改日再戰。\n\n英雄西洛·福巴茨 (Xylo Forbartz)，前聖騎士團團長，率領一支由可悲者組成的懲戒部隊奮戰在前線。正是在這種最可怕的情況下，他遇到了世界上最強大的武器之一——特奧裏塔。 “當最後一個敵人被擊敗後，你要對我大加讚揚，並拍拍我的頭。”為了生存，也為了向那些冤枉他的人復仇，他與女神立下契約，一頭扎進了戰爭與陰謀的漩渦中。\n\n（來源：官方網站，編輯）",
    "39167": "冬季連續田徑杯半決賽正在進行中，大洗女子學院在與連續高中的比賽中發現自己陷入了困境。鮟鱇魚隊被延續隊的神槍手擊倒，迫使球隊其他成員使用不同的比賽計劃。在明星隊友缺席的情況下，澤梓挺身而出，暫時接任大洗的指揮官，展現了她的領導潛力。然而，這場比賽證明，大洗想要生存下來，需要的不僅僅是新的策略。\n\n比賽的另一邊，黑森峯女子學院和聖格洛麗亞娜女子學院陷入了一場激烈的沙漠戰鬥。埃裏卡伊美形成了自己的非正統戰術風格，將黑森峯從失敗的邊緣重新召集起來，與對手的資深指揮官大吉嶺展開激烈的對決。但聖格洛麗安娜用一位最近轉學到他們學校的熟悉面孔加強了他們的隊伍，阻礙了黑森峯對勝利的追求。\n\n對於這四所學校來說，冠軍爭奪戰已經觸手可及，但只有兩所學校有能力繼續前進！\n\n[由MAL重寫撰寫]",
    "39547": "決心成為一個更加獨立的人的雪之下雪乃決定與父母和解，而實現這一目標的第一步就是證明自己。\n\n隨著三年級學生畢業的臨近，學生會主席伊呂波一色要求與志願者服務俱樂部合作舉辦畢業舞會。雪乃自願接受了這個請求，希望以此為契機，展現自己的自力更生，但擺在她面前的卻可能是一道難以逾越的坎。\n\nYahari Ore no Seishun Love Comedy wa Machigatteiru。菅直人以畢業舞會為中心，為這次活動的準備工作傾注了大量的感情。同時，志願者服務俱樂部成員也有一個相互瞭解的機會。就這樣，八幡比企谷忙碌而又苦樂參半的高中生活開始接近尾聲。\n\n[由MAL重寫撰寫]",
    "39808": "四個女孩的無憂無慮的旅程仍在繼續！隨著短暫而多事的夏天成為遙遠的記憶，秋天的到來標誌著充滿無限機會的新學年。儘管四個女孩恢復了平靜的生活，但新面孔的出現卻讓旭丘的鄉村生活變得熱鬧起來。\n\n《Non Non Biyori Nonstop》悠閒地走進一條螢、越谷小瑪麗、越谷夏美和宮內蓮華的生活，他們完全擁抱鄉村生活方式，把他們發現的一切都變得有趣！\n\n[由MAL重寫撰寫]",
    "41025": "一顆球體（僅稱為“It”）被拋到地球上以便從遠處觀察。它能夠從捕捉到的倒影中改變形狀，它首先變成岩石，然後由於溫度上升，變成苔蘚。\n\n它一動不動，直到一個下雪天，一隻瀕臨死亡的狼勉強走過。當它變成動物的形態時，它獲得了對其意識的認識，並開始帶著不明確的目的地徘徊。很快，它遇到了狼的主人——一個小男孩，等待著他的部落從南方盛產魚果的天堂回來。雖然男孩很孤獨，但他仍然希望記憶中所珍視的人沒有忘記他，希望有一天能與他們團聚。\n\n男孩想要探索新的環境，決定帶著它放棄家園，利用部落留下的痕跡去尋找天堂。然而，身受重傷，再也看不到年長戰友的身影，男孩的命運會如何呢？\n\n《Fumetsu no Anata e》講述了一個不朽的生命體驗人性、在不同時間、不同地點遇到各種類型的人的故事。\n\n[由MAL重寫撰寫]",
    "2251": "20 世紀 30 年代初，橫貫大陸的列車“小貓飛翔”在芝加哥開始了它的傳奇旅程，在全國各地留下了血跡。與此同時，在紐約，雄心勃勃的科學家西拉德和他不情願的助手恩尼斯正在尋找丟失的長生不老藥瓶。此外，黑手黨組織之間的戰爭也愈演愈烈。 1711 年，在阿德維納·阿維斯號上，煉金術士即將瞭解永生的代價。\n\n改編自屢獲殊榮的同名輕小說《Baccano!》講述了幾起事件，這些事件最初在時間和地點上似乎無關，但卻是一個更大故事的一部分——煉金術、生存和永生。將這些事件融合在一起的是善良的潛在小偷艾薩克和米里亞，將不同的人聯繫在一起，他們都有自己隱藏的野心和議程，並為每個參與者創造了終生的聯繫和後果。\n\n[由MAL重寫撰寫]",
    "37095": "CH郵政公司剛剛收到著名歌劇歌手伊爾瑪·費利斯（Irma Felice）的一封情書抄錄請求。薇爾莉特·伊芙花園接受任務，拜訪艾爾瑪，寫信。然而，艾爾瑪不僅提供的信息很少，她還要求維奧萊特根據自己的感受來寫。儘管維奧萊特進行了多次嘗試，艾爾瑪還是發現這封信的每個版本都不夠充分。\n\n維奧萊特諮詢了她的同事，他們也寫了自己的情書來幫助她。但即便如此，歌劇演員也拒絕了這些。作為最後的手段，維奧萊特向艾爾瑪詢問她的真實想法和感受，希望能找到丟失的拼圖。自動記憶娃娃能否將艾爾瑪的情緒轉化為語言？\n\n[由MAL重寫撰寫]",
    "58390": "人類只有愛上一個人才有可能成為吸血鬼，而 14 歲的亞森寇對此一無所求。 Kou 決定愛上一個名叫 Nazuna Nanakusa 的吸血鬼，而他只剩下 10 個月的夜會時間來實現他的目標。\n\nKou 的朋友關真晝和淺井彰慢慢接受了吸血鬼的存在，以及 Kou 成為吸血鬼的決定。當寇意識到與真晝關係密切的一名女性是吸血鬼時，他不確定是否要支持這段關係。\n\n與此同時，一心想要殺死吸血鬼的人類偵探烏吉須紅子逼近了薺和她的族羣。當其中一名吸血鬼在一次遭遇中受重傷時，他們得知自己的人類記憶掌握著可能導致他們死亡的弱點的關鍵——為了保護薺，寇必須找出她的過去。\n\n[由MAL重寫撰寫]",
    "53540": "這次的地點設定在東京八丈島附近的海域。來自世界各地的工程師齊聚一堂，全面運營“太平洋浮標”，這是一個連接世界各地警察部隊擁有的安全攝像頭的海上設施。那裡正在進行一項基於人臉識別系統的“新技術”的測試。\n\n與此同時，柯南和少年偵探團應園子的邀請訪問八丈島，並接到衝谷昴打來的電話，通知他們一名歐洲刑警組織的僱員在德國被黑色組織的金謀殺。\n\n不安的柯南潛入設施，發現一名女工程師被黑色組織綁架了……！此外，她所掌握的包含某些信息的U盤最終落入了該組織的手中……灰原愛的身上也出現了黑色的影子……\n\n（來源：Crunchyroll，編輯）",
    "31988": "在關西地區比賽預選賽中取得成功後，北宇治高中樂團的成員們將目光投向了下一場演出。樂隊充分利用暑假，參加了一個訓練營，在那裡他們受到樂隊顧問瀧升和他以職業音樂家為生的朋友們的指導。\n\n大前久美子和她的朋友們仍然決心在關西比賽中獲得金牌，但當一名曾經退出樂隊的學生表現出重新加入樂隊的興趣並給二年級成員帶來不愉快的回憶時，麻煩就出現了。久美子還瞭解了她老師令人驚訝的過去以及他渴望帶領樂隊取得勝利的動機。進入全國需要艱苦的努力，每個學生對樂隊的堅定信念都將受到考驗。\n\n[由MAL重寫撰寫]",
    "41457": "根據聖木蘭共和國的說法，他們與賈迪亞帝國正在進行的戰爭沒有人員傷亡——但這只是宣傳。共和國八十五個區的銀髮阿爾巴安全地生活在防護牆後，而那些外表各異的人卻被關押在祕密的第八十六區。他們在軍隊中被稱為“八十六”，被迫在共和國“處理者”的指揮下與帝國的自治軍團作戰。\n\n弗拉迪萊娜·米利澤 (Vladilena Milizé) 被分配到先頭部隊中取代他們之前的漢德勒。她因是“八十六”的支持者而受到同齡人的迴避，但她繼續與他們不人道的歧視作鬥爭。 Shinei Nouzen 是先鋒中隊的隊長。他因是他所在的每個中隊的唯一倖存者而臭名昭著，但他堅持承擔陣亡戰友的名字和願望。當這兩個來自不同世界的年輕靈魂的命運碰撞時，會點燃他們救贖之路的火花，還是會在絕望的火焰中焚燒自己？\n\n[由MAL重寫撰寫]",
    "46654": "IDOLiSH7 比以往任何時候都更加成功，但沒有人微笑，因為一個新的威脅已經登上舞臺：首次亮相的偶像團體 ŹOOĻ。在邪惡的娛樂主管 Ryou Tsukumo 的管理下，他們會不擇手段地為所欲為，採取各種卑鄙手段來打倒對手。 TRIGGER 的形像已經因醜聞而受損，IDOLiSH7 和 Re:vale 也將面臨同樣的命運，甚至更糟。\n\n與此同時，15 年前失蹤的傳奇偶像零通過他留下的人繼續困擾著現在。他的經紀人似乎為了他自己的計劃而與 Tsukumo 聯繫，而 Zero 的歌曲作者在失蹤多年後在一封信中透露了自己的身份。 IDOLiSH7 在 Re:vale 找到了一位盟友來阻止 ŹOOĻ 的計劃，同時試圖理解 Zero 同事的行為，但每個人都不可能毫髮無傷。\n\n[由MAL重寫撰寫]",
    "49458": "前尼特族、現在的轉生冒險家佐藤和真，在紅魔村事件後終於回到了家鄉。他身邊還有永遠可靠的夥伴：自私的女神阿克婭、只會一招的小馬大巫師惠惠，以及受虐狂戰士拉拉丁·福特·“達克尼斯”·達斯蒂尼斯。繼最近的功績之後，該黨距離擊敗魔王和他的軍隊又近了一步——這是一項和真渴望盡可能長時間忽視的可怕任務。然而，事情的進展並不像團隊希望的那麼順利。他們不斷負債累累，在執行任務時偏離軌道，並由於魯莽和古怪而陷入陷阱。\n\n當該黨正在努力解決長期存在的問題時，他們收到了一位公主的邀請，她有興趣聆聽該組織的“英雄”事蹟。達克尼斯拒絕邀請的請求只會激發其他人接受邀請，這標誌著另一場神祕冒險的開始，並帶來不可預見的後果。\n\n[由MAL重寫撰寫]",
    "777": "存在著黑暗和邪惡的生物，它們在夜晚肆虐，吞噬任何不幸落入它們手中的人類。另一邊是Hellsing，一個致力於摧毀這些威脅人類生存的超自然力量的組織。該組織的領導者是Integra Fairbrook Wingates Hellsing，她指揮著一支強大的軍隊，一生都在與不死族戰鬥。\n\n然而，Integra 龐大的軍隊與她的終極武器相比顯得相形見絀：吸血鬼阿魯卡德，他作為地獄之靈的消滅者與自己的同類作戰。在他的新吸血鬼僕人塞拉斯·維多利亞的陪伴下，阿盧卡德不僅要與怪物戰鬥，還要與所有反對地獄之靈的人戰鬥，無論他們是善意的還是邪惡的。\n\n在一場人類生存之戰中，《Hellsing Ultimate》證明瞭外表並不像看上去的那樣，有時最強大的武器可能會以最可怕的噩夢的形式出現。\n\n[由MAL重寫撰寫]",
    "39535": "儘管一生飽受欺凌、蔑視和壓迫，這位34歲的宅男仍然下定決心嘗試一些英雄事，但最終卻以一場悲慘的事故告終。但在命運的轉折中，他在另一個世界以盧迪烏斯·格雷拉特的身份醒來，作為兩個慈愛父母所生的嬰兒重新開始生活。\n\n盧迪烏斯保留著前世的記憶和知識，很快就適應了新的環境。懷著成年人的心智，他開始展現出超出所有人預期的魔法天賦，並在一位名叫羅克西·米古迪亞的法師的幫助下磨練自己的技能。盧迪斯向父親保羅學習劍術，並遇到了與他同齡的女孩西爾菲特，她很快成為了他最親密的朋友。\n\n當盧迪烏斯人生的第二次機會開始時，他試圖充分利用新的機會，同時克服痛苦的過去。也許有一天，他可能會找到他在舊世界中找不到的一件事——愛。\n\n[由MAL重寫撰寫]",
    "49926": "某列火車上發生的一連串神祕失蹤事件引起了鬼殺隊的注意，他們派出了最優秀的人來消滅這隻隻能由惡魔負責的人。然而，登上無限列車的計劃被一個小惡魔推遲了，它正在恐嚇機械師，並以一位善良的老婦人和她的孫女為目標。炎十郎煉石必須在登上火車之前消除威脅。\n\n被派去協助柱子的竈門炭治郎、柱伊之助和吾妻善逸登上火車準備戰鬥。但他們的可怕目標已經為他們和兩百名乘客制定了一個狡猾的計劃：通過深入研究他們的意識，惡魔打算通過十二木月所擁有的驚人力量來消滅所有人。 \n\n[由MAL重寫撰寫]",
    "39551": "強大的史萊姆利姆魯·暴風雨在結束教師生涯後回到了他的王國，並命名為“暴風雨”，正好開始與附近的國家——歐拉扎尼亞王國進行談判。雖然談判絕非和平，但最終還是成功結束了，利姆魯得以返回並完成教學。當利姆魯試圖再次永久返回暴風城時，他被一個神祕人物阻止，這個神祕人物不知何故能夠限制他所擁有的許多魔法能力。 \n\n在暴風雨中，情況更糟。一羣身份不明的人類入侵了這片土地，並襲擊了這裡的公民，無論是有影響力的還是無辜的。他們也不只是想造成傷害——他們有殺人的意圖。利姆魯能否戰勝他強大而危險的敵人，並在為時已晚之前返回暴風雨？  \n\n[由MAL重寫撰寫]",
    "57067": "Third season of Fanren Xiu Xian Zhuan.",
    "40211": "羅小黑是一隻年輕的怪物，平時的形態是小黑貓。在森林裡自由地生活，逐漸的森林砍伐和人類的發展迫使他逃離並尋找新家。黑貓在城市街道上徘徊，為生存而掙扎，直到他遇到了同為怪物的馮夕，他將小黑帶到了一個有一小羣怪物居住的孤島上。小黑很高興找到了他認為的新家，他和怪物們一起生活了很短一段時間，然後人類公會執行者無仙就來到島上追捕馮夕。\n\n馮夕一行人成功傳送離開島嶼，只剩下小黑和無仙。儘管小黑拒絕與襲擊他朋友的人合作，但無仙還是強迫黑貓和他一起前往公會。小黑踏上了一段不確定的旅程，在瞬息萬變的世界中，他對人類與怪物之間的關係有了新的認識。\n\n[由MAL重寫撰寫]",
    "39587": "當菜月昴和艾米莉亞返回伊拉姆村時，本應預示著和平時代到來的重逢很快就被打破了。目睹了被稱為大罪主教的災難所留下的破壞，昴陷入了絕望的深淵，因為他的重做能力被證明是徒勞的。\n\n當一行人前往聖域尋找答案時，昴意外地遇到了貪婪的魔女——針鼴。受制於她狂野的節奏，他被迫陷入過去和未來的螺旋中。與此同時，幾個神祕的威脅將目光投向了庇護所，預示著被困在裡面的不幸的人們將面臨可怕的命運。\n\n在《Re:從零開始的異世界生活》第二季中，永恆的契約、過去的罪孽和單相思將相互衝突並淹沒在血河中。被逼到絕望的邊緣，昴拯救親人的決心還能堅持多久？\n\n[由MAL重寫撰寫]",
    "13601": "司法及其執行情況已經發生了變化。在 22 世紀，日本實施了“女巫系統”，這是一種客觀手段，通過檢查每個公民的心理狀態是否有犯罪意圖跡象來確定每個公民的威脅級別，即“心理通行證”。檢查員通常會使用致命武力來鎮壓任何懷有最輕微惡意的人，以維護法律；與他們並肩作戰的是執法者，他們是已成為潛伏罪犯的公民，他們被授予相對自由，以換取執行檢查員的骯髒工作。\n\n常守朱走進了這個世界，她是一位真誠地渴望維護正義的年輕女子。然而，當她與經驗豐富的執法者 Shinya Kougami 一起工作時，她很快就發現西比爾系統的判斷並不像她的督察同事們想像的那麼完美。茜所知道的一切都發生了翻天覆地的變化，茜努力思考什麼是真正的正義，以及是否可以通過使用可能已經腐敗的製度來維護正義。\n\n[由MAL重寫撰寫]",
    "10534": "大雄嫉妒新雄的新機器人玩具，要求哆啦A夢為他打造一個更好的機器人。哆啦A夢最初拒絕了，直到大雄意外發現從天而降的神祕機器人的碎片。將所有機器人零件集齊並組裝在一起後，巨型機器人讚達·克勞斯很快就完成了。兩人很快瞭解到，機器人不僅僅是一個玩具，而是對抗即將到來的機器人軍隊的強大武器，機器人軍隊將攻擊地球並奴役地球上的人類居民。一場入侵即將來臨，一位神祕女孩 Riruru（riruru，另一種拼寫：Lilulu，Lillele [Doko Demo Doa Scanlations]）出現了，正在尋找機器人。\n\n（來源：維基百科）",
    "10030": "隨著新漫畫《偵探陷阱》的連載，作家兼藝術家團隊高木明人和真白盛高（筆名足木武藤）距離成為世界知名漫畫家又近了一步。然而，對於 Mashiro 來說，連載只是第一步。真白答應與青梅竹馬、有抱負的配音演員小豆美穗結婚，一旦他的漫畫被改編成動畫，真白就必須繼續推廣足木的作品。雄心勃勃的漫畫家陣容極具競爭力，其中包括狂野的天才新妻英二 (Eiji Niizuma)；優雅的學生青木百合子和她的老崇拜者兼伴侶中井拓郎；懶惰神童平丸一也；以及磨砂藝術家福田慎太 (Shinta Fukuda)，他們都支持足木武藤 (Muto Ashirogi)，並與武藤足木 (Muto Ashirogi) 競爭創造下一個熱門作品。\n\n當他們適應年輕且看似未經考驗的新編輯時，這對充滿活力的二人組努力維持目前的連載，確保《少年傑克》的頭把交椅，並最終實現他們漫畫的動畫改編。有了新的對手和朋友，巴庫曼。第二季繼續講述高木和真白關於努力工作和年輕愛情的勵志故事。\n\n[由MAL重寫撰寫]",
    "20651": "當第一片精緻的雪花接觸到寒冷的地面時，喵子老師在夏目隆旁邊的熱水袋上打瞌睡。當姨媽準備熱騰騰的晚餐時，夏目散步，迎接雪和寒冷的天氣。然而，他平靜的散步被一隻白色毛茸茸的雪人妖怪打擾了，它有著令人不安的黑眼睛，正在尋找溫暖而閃閃發光的東西。在沒有更多信息的情況下，夏目出發去幫助尋找靈魂的渴望。\n\n[由MAL重寫撰寫]",
    "55357": "劇場版《Bocchi the Rock!》",
    "51805": "楊威利成功攻佔伊謝爾倫要塞後，自由行星聯盟的軍國野心愈發大膽。隨著最近入侵銀河帝國領土並擁有完美的灘頭陣地，聯盟現在能夠對帝國造成重大損害。不過，萊因哈德·馮·羅恩格拉姆並沒有打算讓自由行星聯盟站穩腳跟。他堅定地要實現他最好的朋友齊格弗裏德·基爾切斯 (Siegfried Kircheis) 的最大願望：成為統一宇宙的人。 \n\n隨著大規模軍事衝突的持續，費贊野心勃勃的領導人、機會主義者阿德里安·魯賓斯基試圖利用戰爭來實現他的個人目標。\n\n[由MAL重寫撰寫]",
    "10937": "宇宙世紀 0068 年，卡斯瓦爾·雷姆·戴昆 (Casval Rem Deikun) 的父親被暗殺，他的生活陷入混亂。他的父親是為遠離地球表面的人們爭取公民權利的運動中的一位多產人物。卡斯瓦爾和他的妹妹阿蒂西亞得到了忠於父親的士兵的援助，兄弟姐妹被趕出家門，失散，並陷入了扭曲的命運，讓他們成為士兵和成年人。\n\n在竊取查爾·阿茲納布爾這個名字或他的“紅色彗星”綽號之前的幾年，卡斯瓦爾必須應對他父親意識形態的軍事化版本的崛起，以及他自己的複仇本性，因為星際戰爭將他塑造成一名傳奇的機動戰士飛行員。\n\n[由MAL重寫撰寫]",
    "28701": "第五次聖杯戰爭期間，Caster 開始實施她的計劃，從抓獲士郎的 Servant Saber 開始。隨著女巫變得越來越強大，凜和阿切爾確定她是一個必須立即處理的威脅。但隨著戰爭中的力量平衡開始發生變化，Master和Servant發現自己正分道揚鑣。\n\n與此同時，儘管失去了Servant並因受傷而跌倒，士郎無視凜放棄大逃殺的警告，強行加入了與Caster的戰鬥。士郎決心展現自己的戰鬥意志，成為人民保護者的潛力受到考驗。\n\n在血腥和混亂中，每位Master和Servant的動機慢慢顯露出來，他們為了成為勝利者並奪取聖杯而犧牲一切。\n\n[由MAL重寫撰寫]",
    "5040": "德地東華在棒球和賭博方面都是天才。他只投出平庸的快球，但在投手和擊球手之間的一對一決戰“One Outs”比賽中取得了 499 場連勝，從而聲名鵲起。然而，儘管德池能力非凡，但他認為這項運動只不過是一種快速賺錢的方式。\n\n當苦苦掙扎的西京埼玉利卡翁隊的傳奇擊球手小島弘道親眼目睹了德智的技術時，他意識到這個人可能正是球隊擺脫低迷所需要的人。小島決心無論如何都要招募德池，他賭上了自己的職業生涯，並在自己的專長——One Outs 上擊敗了德池。\n\n德池被迫成為利卡翁隊的一員，他很快發現自己與球隊老闆西川恆夫發生了爭執。在西川拒絕給他合理的薪水後，德池提出了一份特殊合同：投出一球將給他帶來五百萬日元，但放棄一場比賽將讓他損失五千萬日元。每場比賽都有可能成就他，也可能毀掉他，德池必須智勝所有阻礙他的人。\n\n[由MAL重寫撰寫]",
    "5081": "阿良良木歷 (Koyomi Araragi) 是一名高中三年級學生，在住在廢棄建築中的陌生人忍野 Meme 的幫助下，成功從吸血鬼襲擊中倖存下來。雖然從吸血鬼的手中被拯救出來，現在又變成了人類，但一些副作用仍然存在，比如超人的治癒能力和增強的視力。不管怎樣，阿良良木在好友兼班長羽川翼的幫助下，努力過上普通學生的生活。\n\n當同學戰城原日田從樓梯上摔下來並被阿良良木接住時，男孩意識到女孩處於不自然的失重狀態。儘管戰場原提出抗議，阿良良木堅持要幫助她，並決定尋求忍野的幫助，而忍野正是曾經幫助他擺脫困境的人。\n\n通過幾個涉及惡魔和神的故事，《化物語》跟隨阿良良木嘗試幫助那些患有超自然疾病的人。\n\n[由MAL重寫撰寫]",
    "22535": "突然間，他們來了：寄生外星人降臨地球，通過鑽入脆弱目標的大腦，迅速滲透到人類之中。這些貪得無厭的生物完全控制了它們的宿主，並且能夠變形為各種形態，以捕食毫無戒心的獵物。\n \n十六歲的高中生泉真一成為其中一種寄生蟲的受害者，但這種寄生蟲未能佔領他的大腦，最終落在了他的右手上。由於無法重新安置，寄生蟲（現在被命名為 Migi）別無選擇，只能依靠 Shinichi 來維持生命。因此，這兩個人被迫不安地共存，並且必須保護自己免受敵對寄生蟲的侵害，這些寄生蟲希望消除這種對他們物種的新威脅。\n\n[由MAL重寫撰寫]",
    "50407": "巫山吳行第二季。",
    "10162": "河內大吉 (Daikichi Kawachi) 是一位 30 歲的單身漢，有著一份體面的工作，但在生活中卻漫無目的地徘徊。當他的祖父突然去世時，他回到家鄉弔唁。到達家後，他遇到了一位名叫凜的神祕女孩，令大吉驚訝的是，她是他祖父的私生女！\n \n這個害羞且難以接近的女孩被認為是家庭的恥辱，並發現自己受到父親的親戚的排斥，在父親去世後，他們都拒絕照顧她。大吉對他們對凜的冷漠感到憤怒，宣佈他將收留她——儘管他是一個年輕的單身男子，之前沒有育兒經驗。\n\n《Usagi Drop》講述了大吉作為父親的旅程的故事，他用溫柔和深情的天性撫養著凜，同時也探索了幸福、緊密的家庭核心的溫暖和相互依存。\n\n[由MAL重寫撰寫]",
    "42886": "當楊奉命出現在自由星球聯盟面前時，他對他發現的腐敗現象感到震驚。與此同時，萊因哈特元帥發現了他手下的不忠行為，一名暴發戶海軍上將發起了一場惡毒攻勢，試圖奪回伊謝爾倫要塞。在這場永無休止的血腥戰爭中奮力前進的兩人終於看到了他們真正的敵人的謊言不是來自外部，而是來自內部！\n\n（來源：Crunchyroll）",
    "58788": "三十五歲的小說家高臺真紀夫和姐姐實裡的關係一直不好，姐姐總是斥責她與眾不同。因此，當聽到實裏和丈夫車禍身亡的消息時，牧尾並沒有感到悲痛。但當 Makio 被要求辨認他們的屍體時，她遇到了她多年未見的 15 歲侄女 Asa Takumi。\n\n槙尾正在努力應對父母的去世，她向阿薩保證她複雜的感受是合理的，並建議阿薩開始寫日記，以此來應對喪親之痛。在得知沒有其他親戚願意收留阿莎後，儘管缺乏經驗，牧尾還是決定成為她的監護人。在一個充滿不確定性的世界裡，小說家和青少年必須學會在彼此相處的同時弄清楚自己。\n\n[由MAL重寫撰寫]",
    "55644": "多年前，宇航員白哉留下了珍貴的材料，相信他的兒子，具有科學天賦的仙空，有一天會找到它們。現在，科學王國的琥珀和銀郎在當地女孩阿瑪麗利斯的幫助下潛入了石化王國領袖的後宮。起初，他們的任務進展順利。不幸的是，琥珀和銀郎犯下的錯誤導致伊原部長和島上最強的戰士莫茲將入侵的二人組視為敵人。\n\n更糟糕的是，當阿瑪麗利斯回來通知森庫這個消息時，莫茲跟蹤了她，發現了這位科學家的祕密藏身之處。然而，莫茲的議程與伊原的不一致——他想廢黜部長，並為自己保留石化裝置。如果仙空的牌打對了，他就能獲得一個強大的盟友並一勞永逸地贏得戰爭。\n\n[由MAL重寫撰寫]",
    "51440": "隨著大學入學考試和畢業的臨近，高中生佐佐木修明必須開始更加認真地對待自己的未來。然而，佐佐木卻發現學習越來越困難；他滿腦子想的都是他的男朋友兼後輩宮野芳一。佐佐木最近才正式確定戀愛關係，他忍不住渴望與男友保持親密關係。但考慮到佐佐木的畢業，這對夫婦開始思考他們倆的未來——尤其是公開關係可能會受到朋友和家人的審視。\n\n[由MAL重寫撰寫]",
    "34534": "一晚清酒杯 \n夏目隆出差回家，在森林裡迷路了。幸運的是，他被一對以製作清酒杯為生的旅行妖怪夫婦所救。夏目喝了一口水，感覺一股能量湧遍全身，這要歸功於“一夜杯”。這是一款特殊的杯子，可以讓每杯飲料都變得美味，但不幸的是，它的效果只能持續一晚。第二天，夏目與他忠實的保護者、喜愛清酒的胖貓斑一起參加妖怪宴會，並獲得了千載難逢的學習如何製作清酒杯的機會。\n\n歡樂派對遊戲\n夏目匆匆拒絕了斑罕見的宴會邀請，心中充滿遺憾。出於好奇，他追著貓來到一座破舊的宅邸，但很快他就感覺到附近有無數妖怪的存在。當他遇到誘人的妖怪日野江時，她解釋說，空蕩蕩的莊園是一個捉迷藏的遊樂場，勝利的靈魂在這裡獲得了山谷的權威。由於仍然沒有斑的蹤跡，夏目開始對這座宅邸做怪異的夢，但這次是作為遊戲的參與者。\n\n[由MAL重寫撰寫]",
    "12029": "在擴張主義的加米拉斯帝國的行星炸彈的無情攻擊下，地球上曾經的綠色山丘和豐富的藍色海洋已經變成了荒涼的荒地。到了2199年，人類已經撤退到地下城的深處來躲避輻射。\n\n然而，所有的希望並沒有消失，因為遙遠的伊斯坎達爾星球為地球提供了最後的拯救：宇宙逆轉系統，能夠恢復地球受輻射的表面。為了從伊斯坎達爾奪回這項技術，地球防衛軍將其剩餘資源投入到大和號上——這是一艘配備無限能量波動引擎的創新型、最先進的戰艦。\n\n從像戰術軍官進大這樣的年輕天才，到像沖田十三上尉這樣有成就的老兵，大和號的船員由許多人組成，他們在戰場上的經驗各不相同。儘管存在分歧，但一個目標將他們團結在一起：完成前往伊斯坎達爾的危險的 168,000 光年航行，並將人類從迫在眉睫的厄運中拯救出來。\n\n[由MAL重寫撰寫]",
    "39112": "Minami 的《Sun Kawaki to Ameku》音樂錄影帶。",
    "7655": "激烈的棒球世界盃已經落下帷幕。本田五郎重拾了對棒球的熱情，再次全力以赴。他已經在黃蜂隊獲得了球隊位置，並已返回美國，為他作為大聯盟投手的精彩首秀做準備。\n\n然而，五郎突然遇到了一系列意想不到的問題，毀滅性的事件接踵而至，粉碎了他的動力，並有可能讓他不知疲倦地維持的棒球生涯化為灰燼。在Major的最後一個賽季，五郎必須再次克服巨大的困難才能挽救他的棒球生涯。這一次沒有簡單的解決辦法，因為問題已經深深植根於他的內心……\n\n[由MAL重寫撰寫]",
    "42984": "在一座明亮、宏偉的城市裡，一對年輕的男孩和女孩在彩色的傑作中尋找他們的伴侶。當兩人踏上各自的任務時，他們遇到了那些在神奇寶貝世界留下印記的熟悉面孔。惡棍、冠軍、競爭對手和教授都出現在最高的摩天大樓和最大的屏幕上，而富有冒險精神的青少年則繼續尋找他們的同伴。\n\n明白了！帶領觀眾踏上神奇寶貝王國的懷舊之旅，概括了該系列令人興奮的精髓。\n\n[由MAL重寫撰寫]",
    "34240": "第2539天：凜再次獨自醒來，記憶模糊，仍然沒有任何其他人類的聯繫。然而，她並不感到無聊，因為她懷裡有一塊平板電腦，能夠創造她內心想要的任何世界。日復一日，凜創造了一個美妙的現實——一次一個烏託邦——讓她遠離孤獨，希望有一天能夠揭示她存在背後的真相。\n\n[由MAL重寫撰寫]",
    "137": "與小杰和他的朋友重聚後，酷拉皮卡向他們解釋了他因自己的能力而承受的風險。酷拉皮卡相信他的複仇目標已不再活著，並且尋找死去戰友的眼睛的工作可以真正開始，不久之後酷拉皮卡就收到一條消息，通知他所有蜘蛛都還活著。經過朋友們的多次討論，小傑、酷拉皮卡和同伴們決定追捕一名蜘蛛成員，因為他的能力可能最終導致酷拉皮卡的失敗和死亡。改編自富堅義弘的漫畫。",
    "1210": "22 歲的大學輟學生佐藤達宏 (Tatsuhiro Satou) 成為一名蟄居族已經快四年了。在與世隔絕的情況下，他開始相信許多晦澀難懂的陰謀論，但有一個是他堅信不移的：這一理論認為，他的“NEET”身份背後的邪惡陰謀者是日本蟄居族協會（NHK）——一個致力於促進蟄居族文化傳播的邪惡祕密組織。\n\nNHK ni Youkoso！是一部心理喜劇，講述了達弘努力擺脫 NHK 的邪惡陰謀和自我孤立的疾病，同時努力離開公寓並找到工作的故事。他與神祕的中原美咲的意外邂逅或許預示著達弘命運的逆轉，但這次相遇也帶來了不可避免的代價，那就是不得不面對他最恐懼的社會。\n\n[由MAL重寫撰寫]",
    "48653": "Yoasobi 的歌曲《Yoru ni Kakeru》的音樂視頻。",
    "56752": "當一名神祕男子衝進他與好友程小石租用的照相館時，盧光失去了一切。來懲罰工作室裡玩弄時間的成員的男人冷血地殺害了喬靈和程小詩。然而，盧光繼承了朋友的力量，回到了過去，並決定將所有人從悲慘的命運中拯救出來。\n\n過去了，盧廣前往布萊頓幫助程小石調查父親的下落；然而，他發現了一系列不可思議的小差異，導致局勢陷入完全不確定的境地。盧光突然無法依靠自己預測未來的能力，他必鬚髮明一種新策略來挫敗那個奪走他一切的人的計劃。\n\n[由MAL重寫撰寫]",
    "5341": "旅行商人卡夫·勞倫斯與狼女神赫洛一起繼續向北旅行，尋找她失落的家園與一。勞倫斯和他機智的夥伴一路上不斷賺取一些小利潤，同時慢慢揭開了更多關於赫洛家鄉的信息。然而，通往與一的道路卻崎嶇坎坷，勞倫斯遇到了一位迷人的年輕商人，他的目光投向了母狼同伴，他開始懷疑赫蘿是否會留在自己身邊；當勞倫斯努力實現成為店主的夢想時，他和女神還必須考慮不穩定和危險的商業交易。與此同時，勞倫斯的決心在旅途中的每一個轉折點都受到考驗，勞倫斯必須質疑他與赫洛的關係，進行商業冒險，並問自己是否是時候讓他和赫洛分道揚鑣了。\n\n[由MAL重寫撰寫]",
    "4081": "由於夏目隆擁有一種能夠看到被稱為妖怪的奇怪生物的非凡能力，他一直無法融入其中。他從一個寄養家庭轉到另一個寄養家庭，他被孤立和孤獨。隨著時間的推移，他承認沒有人會相信他，並對目前的看護者和同學封閉了自己。\n\n當夏目無意中打破了無形的障礙時，他釋放了斑——一隻以招財貓的形式出現的強大精靈。斑注意到夏目與他已故的祖母夏目麗子有著驚人的相似之處，夏目麗子是一位被遺棄的女孩，因創作《朋友之書》而聞名於妖怪世界。現在，它和召喚被擊敗的妖怪麗子的書面名字的力量一起被夏目所擁有。 \n\n由於對其力量不感興趣，夏目決定為了祖母的記憶而保留這本書，並保護它免受詭計多端的妖怪的侵害。因此，他與斑做了一筆交易：一旦時間到了，斑就會將這本書交給他，而斑則將擔任夏目的非正式保鏢，綽號“喵子老師”。隨著他的新目標是釋放被玲子封印的人，夏目與妖怪和人類的關係開始慢慢改善。\n\n[由MAL重寫撰寫]",
    "30230": "全國大賽結束後，隨著秋季賽季的臨近，聖道高中棒球隊充滿不確定性地前進。為了建立一支以新隊長為中心的更強大的球隊，新面孔首次加入首發名單。之前的失利讓老球員們心神沉重，他們繼續進行嚴格的訓練，為即將到來的最艱難的賽季做準備。\n \n新老對手都擋在了他們的道路上，而 Seidou 則一次一場地向頂峯攀登。現在比以往任何時候都更需要古谷和榮純必須決心用他們所有的技巧和力量來投球，以帶領他們的球隊取得勝利。這一次，其中一位年輕投手可能最終獲得令人垂涎的頭銜：“Seidou 王牌”。\n\n[由MAL重寫撰寫]",
    "42941": "在賽馬界，斯皮卡隊的馬娘們隨著不斷取得勝利而越來越受歡迎。小組中最受關注的是東海丁王，她以開朗的性格和出色的跑步技巧而聞名。 Teiou的目標是連續贏得所有三場G1比賽，成為不敗的三冠馬女，這是自傳奇人物Sympli Rudolf多年來從未實現過的壯舉。\n\n在奪取三冠王的道路上，帝王遇到了許多挑戰，遇到了新老對手。然而，在激烈的競爭中，蒂歐很快就面臨著對她自己的賽車生涯產生巨大影響的決定。\n\n[由MAL重寫撰寫]",
    "22507": "在與神奈川街頭賽車隊 Sidewinder 的決賽中，Project D 街頭賽車手藤原拓海遇到了一位令人驚訝的挑戰者：17 歲的高中生幹慎司。 Shinji 從很小的時候就開始開車，他不僅熟悉比賽所在的山口，而且還駕駛著一輛豐田 AE86——與 Takumi 使用的車型相同。\n\n原本因缺乏熱情而不願參加的真嗣，在目睹了高橋圭介與北條豪的激烈戰鬥後，變得更有動力。真嗣在自己的主場“椿線”上保持不敗，可能會成為拓海迄今為止最強大的對手。\n\n[由MAL重寫撰寫]",
    "31043": "當悲劇即將發生時，藤沼悟發現自己在事故發生前幾分鐘被送了回來。這位超然的 29 歲漫畫家利用這種強大而神祕的現象（他稱之為“復興”）拯救了許多生命。\n \n然而，當他被錯誤地指控謀殺了自己親近的人時，悟再次被送回到過去，但這次是回到了 18 年前的 1988 年。很快，他意識到這起謀殺案可能與他的一位同學、孤獨而神祕的日月加代（Kayo Hinazuki）被綁架和殺害有關，這起事件發生在他還是個孩子的時候。這是他改正錯誤的機會。\n \n《Boku dake ga Inai Machi》跟隨悟執行任務，揭開 18 年前發生的真相，阻止同學死亡，同時保護他現在關心的人。\n\n[由MAL重寫撰寫]",
    "10863": "《命運石之門》事件發生幾個月後，岡部倫太郎和他的一羣朋友受邀與他們的熟人 Faris NyanNyan 一起參加在美國舉行的 Rai-Net 戰鬥活動。在那裡，他們遇到了一位老同事：牧瀨紅莉棲，她一直在以夢的形式回憶起其他世界線發生的事件的碎片記憶。她面對岡部，詢問他這些事件——尤其是他們兩人之間的事件——是否確實發生過。\n\n[由MAL重寫撰寫]",
    "17389": "在與強大的趙國進行毀滅性的戰鬥一年後，秦國又將注意力轉向追求嬴政征服其他六國並統一中國的野心。他們的下一個目標是衛國，一個較小的國家，是征服的地理墊腳石。\n\n辛現在是迅速崛起的飛辛部隊的三百人指揮官，他繼續尋求崇高的成就，以便為自己和他的士兵贏得認可，受到那些先前在戰鬥中陣亡的人的激勵。在秦伐魏之前的前期戰鬥中，辛發現了其他社會地位比他高的年輕將領的競爭。回到秦國，皇宮面臨著動亂，敵對派系開始對嬴政政權採取行動。\n\n鄭和辛在國內外都忙得不可開交，他們必須在這個戰爭無休止的時代帶頭，決心通過創建一個統一的中國來將自己的名字銘刻在歷史上。\n\n[由MAL重寫撰寫]",
    "6675": "每五年，都會舉行一場名為“紅線”的激動人心的比賽，而宇宙中最受期待的比賽只有一個規則：沒有規則。賽車手被推到了自己的絕對極限——大膽的車手 JP 非常瞭解這種感覺。剛剛獲得參加 Redline 比賽資格的他渴望與其他技術精湛的車手一較高下，尤其是美麗的後起之秀、唯一獲得資格的索諾希·麥克拉倫 (Sonoshee McLaren)。\n\n但今年的紅線可能比往常危險得多——據報導，它發生在機器人世界星球上，那裡有好戰的軍隊和犯罪分子，他們希望將比賽變成自己的優勢。然而，潛在的危險並沒有阻止賽車手們前進。事實上，這只會增加刺激。 JP 僅依靠車輛的速度，為即將到來的賽事做好準備，目標是在他一生中最盛大的比賽中獲得第一名。\n\n[由MAL重寫撰寫]",
    "5420": "在涼座的土地上，鄰近的新奧省和太高省一直處於和平狀態。筱王女王是 Ryoza 的統治者，她最偉大的將軍 Taikou 大公用他的強大戰蜥蜴軍隊（被稱為“Touda”）保衛王國。儘管這兩個地區長期以來一直結盟，但日益緊張的局勢有可能引發激烈的內戰。\n\n在太口的一個負責組建大公軍隊的村莊阿克里，住著艾琳，她是一個聰明的女孩，整天看著她的母親索永（村裏的村長託達醫生）工作。然而，在索揚的照顧下，大公最強大的託達遭遇了災難性的事件，艾琳和她母親一直享受的平靜隨著索揚受到嚴厲的懲罰而消失。為了拯救母親，艾琳不顧一切地掉入河中，並被捲向新王。\n\n由於無法回家，艾琳必須學會與完全不同的人一起過新的生活，同時尋找野獸和人類本身的真相，兩個地區之間的緊張局勢不斷升級。\n\n[由MAL重寫撰寫]",
    "3784": "當天使威脅升級時，人類的防禦力量被推向極限，NERV 站在了鬥爭的最前線。碇真司和他的搭檔綾波麗得到了兩名新飛行員的協助：熱情的明日香·蘭利·式波和神祕的馬裏·輝煌·牧波。\n\n在新世紀福音戰士機械化部隊的幫助下，四名年輕的靈魂配備了完美的武器，可以與可怕的對手交戰，為保護他們所愛的人並阻止即將到來的世界末日而拼命戰鬥。但當驚人的祕密被曝光時，英雄們面臨的最大挑戰會是怪物……還是人類本身？\n\n[由MAL重寫撰寫]",
    "24415": "誠凜準備在贏得冬季杯的道路上面對重大障礙，其中包括各自擁有奇蹟世代成員的球隊。黑子再次與他的老隊友正面交鋒，試圖向他們表明個人技巧並不是打籃球的唯一方法。他堅信自己的籃球形式、團隊合作是這項運動的正確方式，這將與完美復製品和絕對權威的天賦發生衝突。\n\n雖然黑子試圖證明他的籃球是“正確的”，但他和成林高中的其他人最終都有一個目標：贏得冬季杯並戰勝長期統治初高中籃球界的“奇蹟一代”的實力。\n\n[由MAL重寫撰寫]",
    "6594": "在江戶時代的日本，各種劍術風格盛行，安七花實踐了最獨特的一種：京都刀術，一種將使用者自己的身體作為劍來揮舞的技術。京都流龍派神祕的第七任校長七花和他的妹妹七海過著平靜的流放生活，直到有一天，野心勃勃的戰略家遠龜闖入了他們的生活。\n\n遠龜厚顏無恥地請求七香幫助她完成為幕府收集十二把獨特的劍（被稱為“異端之劍”）的任務。七香接受了，對女孩本身而不是瑣碎的政治感興趣，於是踏上了旅程。擋在他們面前的是這些傳奇武器的兇猛持有者以及其他試圖阻撓託加梅目標的渴望權力的實體。為了戰勝敵人，兩人必須成為堅不可摧的團隊，在充滿不確定性和危險的道路上奮勇前進。\n\n[由MAL重寫撰寫]",
    "49571": "Second season of Tunshi Xingkong.",
    "12531": "性格內向的古典鋼琴家兼優等生西見薰剛剛抵達九州，開始高中一年級。自從童年起，他就不斷地搬家，他放棄了融入的所有希望，準備迎接又一個孤獨、毫無意義的一年。直到他遇到了臭名昭著的不良少年川渕太郎。\n\n千太郎對爵士樂的無限熱愛激勵薰更多地瞭解這一流派，結果，他慢慢地開始突破自己的外殼，結交了他的第一個朋友。薰開始在放學後的爵士樂課程中彈鋼琴，課程地點位於同學向江律子家族經營的唱片店的地下室。當他發現利用自己的音樂天賦為自己和他人帶來快樂的巨大樂趣時，薰的夏天可能會逐漸成為他將永遠記住的夏天。\n\n《坂道之阿波羅》是一個關於友誼、音樂和愛情的溫馨故事，講述了三個獨特的人因對爵士樂的共同欣賞而走到一起的故事。\n\n[由MAL重寫撰寫]",
    "39533": "佐藤真冬緊緊地握著吉布森吉他，走出黑暗的公寓，開始了高中生活的又一天。當他在體育館樓梯上一個安靜的地方小睡時，他偶然遇到了同學上野山立香，後者斥責他讓吉他弦生鏽和斷裂。佐藤注意到上野山對樂器的瞭解，懇求他修理它並教他如何演奏。上野山最終同意了，並邀請他和他的兩位樂隊夥伴一起參加即興演奏會：貝斯手 Haruki Nakayama 和鼓手 Akihiko Kaji。\n    \n佐藤的聲音美得驚人，讓上野山堅定了讓佐藤擔任樂隊主唱的決心。儘管一開始佐藤很沉默，但在與一位老朋友進行了一次激動人心的會面後，佐藤接受了這個提議。在新朋友的支持下，佐藤不僅要學習如何彈吉他，還要接受導致他成為吉他主人的神祕環境。\n\n[由MAL重寫撰寫]",
    "1365": "虛擬現實遊戲的最新創新將進行私人展示，日本精英的孩子們將有機會進行遊戲測試。不幸的是，當一名公司員工被發現被謀殺時，他們無憂無慮的樂趣被打斷了，他的臨終信息指向了遊戲歷史背景中隱藏的線索。\n\n江戶川柯南與偵探團和毛利蘭一起加入遊戲，以解開這個謎團並確保將肇事者抓獲。但一旦他們裝載進去，一個名為諾亞方舟的人工智能就會將他們和其他孩子囚禁在裡面。為了逃脫並將兇手繩之以法，柯南和他的夥伴們必須在模擬的 19 世紀倫敦中航行，追查臭名昭著的開膛手傑克，而 50 名無辜兒童的生命就取決於他們。\n\n[由MAL重寫撰寫]",
    "41487": "成功戰勝了法爾穆斯軍和西方聖教廷的突然襲擊，暴風之國一片歡騰。慶祝活動之外，暴風雨及其盟友還將舉行一次會議，以決定怪物國度的未來。法爾穆斯入侵的後果、米莉姆·納瓦的可疑行為、魔王卡里昂的失蹤——問題似乎還在不斷堆積。\n\n作為真魔王覺醒的利姆路·暴風決定向克雷曼發起進攻。有了完全復活的風暴龍維魯多拉、終極技能拉斐爾以及其他強大的夥伴，風暴的統治者有信心將敵人一一擊倒，直到​​他能面對幕後黑手。\n\n[由MAL重寫撰寫]",
    "57": "十四歲的田中幸雄是一個沒有人生目標、灰心喪氣的小男孩。然而，當小雪救了一隻名叫貝克的奇怪狗免遭一羣當地孩子的騷擾時，這一切都改變了。這隻狗的主人是 16 歲的 Ryuusuke \"Ray\" Minami，他是一位新興吉他手，也是流行搖滾樂隊的前成員。 \n\n小雪在一家餐館再次見到雷後，年長的男孩帶他去了他以前樂隊的聚會地點，並用他驚人的吉他技巧讓小雪眼花繚亂。小雪慢慢地對西方搖滾文化的魅力產生了興趣，決定開始彈吉他，同時幫助雷實現領導終極搖滾樂隊的夢想。兩個男孩與 Ray 的妹妹 Maho 和其他一些成員一起組建了一支名為 BECK 的樂隊，開始了他們的搖滾生涯。貝克跟隨該樂隊在日本各地傳播名聲時的奮鬥和成功。\n\n[由MAL重寫撰寫]",
    "9989": "金塔·亞多米 (Jinta Yadomi) 過著平靜的隱士生活，每天不上學，在家玩電子遊戲。一個炎熱的夏日，他兒時的朋友本間 Meiko“Menma”出現並纏著他實現一個被遺忘的願望。他不理睬她，這讓她很惱火，但他並不真正在意。畢竟門瑪早在幾年前就已經去世了。\n\n起初，金塔以為自己只是因為夏天的炎熱而產生了幻覺，但後來他確信自己看到的確實是門瑪的鬼魂。金塔和他的一羣兒時朋友在她英年早逝後逐漸疏遠，但當他們試圖安息門瑪的靈魂時，他們再次聚集在一起。重新經歷痛苦和愧疚，他們能否找到力量，不僅幫助門瑪繼續前進，也幫助他們自己繼續前進？\n\n[由MAL重寫撰寫]",
    "1735": "自從漩渦鳴人離開木葉隱村進行高強度訓練以來，已經過去了兩年半，因為這些事件激發了他變得更強大的願望。現在，神祕的精英流氓忍者組織曉組織正在逼近他們的宏偉計劃，這可能會威脅整個忍者世界的安全。\n \n儘管鳴人年紀大了，險惡事件即將發生，但他的性格幾乎沒有改變——仍然暴躁和孩子氣——儘管他現在更加自信，並擁有更大的決心來保護他的朋友和家園。無論發生什麼情況，鳴人都會繼續為對他來說重要的東西而戰，甚至不惜犧牲自己的身體，繼續講述那個希望成為火影的男孩的傳奇故事。\n\n[由MAL重寫撰寫]",
    "43325": "英國充斥著一個所謂的“犯罪之王”的消息，他是一個犯罪策劃者，對幾個不守規矩的貴族的垮臺負有責任。事實上，犯罪之王不是個人，而是由威廉·詹姆斯·莫里亞蒂和他的兩個兄弟路易斯和阿爾伯特組成的團體。他們共同希望摧毀當前世界的一切腐朽事物，為所有人創造一個新的、公平的社會。為了實現他們的目標，他們必須實施犯罪行為，而大偵探夏洛克·福爾摩斯和他的搭檔約翰·H·華生卻不能這麼做。犯罪之王和夏洛克之間展開了一場危險的貓鼠遊戲，雙方都試圖智取對方。然而，儘管夏洛克技術精湛，但他並不知道他的敵人就在他眼皮子底下。\n\n與雙方都有關係的是一位名叫艾琳·阿德勒的女人，她美麗又狡猾。艾琳對醜聞並不陌生，她捲入了一場即使對她來說也可能太大的醜聞，因為她竊取的機密文件可能會動搖大英帝國的根基。艾琳能被拯救嗎？還是一個致命的未來在等待著她？\n\n[由MAL重寫撰寫]",
    "59897": "小林小姐、透、神無和伊魯魯的平靜生活被打破了，神無的父親、混沌勢力領袖卡文卡威到來並迫使她返迴龍世界以糾正過去的錯誤。混沌與和諧之間的戰爭正在醞釀之中，神無必須找到一種方法來統一兩個世界，但她在對朋友的忠誠和父親的要求之間左右為難。然而，小林小姐拒絕放她走，並試圖修復神無和神威破裂的關係。當巨龍發生衝突時，伊魯魯發現了操縱戰爭的隱藏力量。他們能在戰爭吞噬兩個世界之前阻止它嗎？\n\n（來源：Crunchyroll）",
    "54870": "高中畢業那天，梓川咲太在海灘等待櫻島麻衣，他遇到了童年時期演戲時的麻衣。然而，當麥終於到達時，她年輕時的自己消失了，讓他感到困惑。咲太回家後發現自己身上有一道陌生的傷疤，這證實了他的懷疑——他捲入了另一起無法解釋的青春期綜合症病例。\n\n不久之後，咲太和他的妹妹楓接到了父親的電話。他告訴他們，他們的母親最近剛剛出院，想再次見到她的女兒。咲太在與楓探望母親時經歷了奇怪的事情，他必須找到解決青春期綜合症異常的方法。\n\n[由MAL重寫撰寫]",
    "11917": "重野五郎與印第安納黃蜂隊的旅程仍在繼續，他們力爭贏得著名的世界大賽。然而，在與宿敵的比賽中發生意外事故後，他成為世界最佳的追求變得更具挑戰性。五郎毫不畏懼，繼續將自己的夢想融入到他的每一次投球中，並通過高速投球開闢出一條通向他夢想的未來的道路。\n\n[由MAL重寫撰寫]",
    "36371": "在楊威利海軍上將的授意下，叛逃情報官巴格達什司令緊急廣播，宣佈救國軍事委員會在銀河帝國的指揮下發動政變。儘管缺乏實物證據，這一令人沮喪的聲明激勵前海軍少將安德魯·林奇揭露了他自己在自由行星聯盟內部挑撥離間的角色。林奇和德懷特·格林希爾海軍上將之間的致命槍戰為短暫的軍事統治時期敲響了最後的喪鐘。\n\n在銀河帝國內，奧託·馮·布倫瑞克公爵對韋斯特蘭進行核轟炸的鏡頭導致利普施塔特聯盟解散。萊因哈德·馮·羅恩格拉姆侯爵為了個人利益而允許大屠殺的決定在他和齊格弗裏德·基爾切斯海軍上將之間造成了裂痕，使他們不可避免的勝利的滋味變得酸澀。現在，萊因哈德即將獲得絕對權力，但他明顯的個人失敗和沈重的領導責任使他陷入困境。\n\n儘管聯盟和帝國的內戰都已接近尾聲，但雙方都無法挽回失去的一切。楊威利和萊因哈德·馮·羅恩格拉姆都感到苦澀的安慰，因為他們知道銀河系的另一邊是一個值得尊敬的對手——而且是真正的平等者。\n\n[由MAL重寫撰寫]",
    "38731": "甲子園球場的聖地是高中棒球運動員實現夢想的“夢想之地”。青道高中棒球隊在去年秋季錦標賽中取得勝利後，時隔七年首次獲得了參加該校比賽的權利。  除了春季錦標賽之外，還有一場決定誰是全國最佳球隊的戰鬥——夏季甲子園。\n\n 隨著三年級球員在夏季錦標賽後退役，球隊必須整合前輩的經驗和新人的潛力，戰勝熟悉和新的對手，贏得夢寐以求的全國冠軍。 \n\n與此同時，投手澤村英純一如既往地決心贏得一號球衣，並從他的宿敵古谷悟手中奪取“王牌”的位置。  當球隊準備迎接迄今為止最艱鉅的挑戰時，澤村和古谷繼續努力，帶領球隊走向輝煌，並成為比賽的明星：真正的“鑽石王牌”。 \n\n[由MAL重寫撰寫]",
    "759": "一個平安夜，花、琴和美雪在垃圾堆裡翻找禮物，在寒冷的冬夜偶然發現了一個被遺棄的嬰兒。哈娜看到這可憐的景象，感到震驚，她的母性本能啟動，她堅持找到嬰兒的親生母親，要求一個解釋。他們給嬰兒取名為清子（意思是純潔的孩子），他們利用她身邊留下的可能線索開始尋找：一把神祕的鑰匙和一張紙條。然而，他們的計劃很快就陷入了混亂，因為他們捲入了一系列前所未有的事件。\n\n《東京教父》講述了三人組的旅程，他們同甘共苦，希望將清子送回她真正的家，並找到屬於他們自己的聖誕奇蹟。\n\n[由MAL重寫撰寫]",
    "486": "15 歲的旅行者奇諾 (Kino) 與一輛會說話的摩托車赫爾墨斯 (Hermes) 結下了不解之緣。他們一起漫遊土地，冒險穿越不同的國家和地方，儘管他們並不清楚會發生什麼。畢竟，人生就是一場充滿未知的旅程。 \n\n在他們的旅途中，他們遇到了不同的習俗，從道德上的灰色到悲慘而迷人。他們也遇到了很多人：有些人活著是為了工作，有些人活著是為了讓別人快樂，有些人活著是為了追逐自己的夢想。因此，在他們訪問的每個國家，人們的生活方式總有一些值得學習的地方。 \n\n奇諾或赫爾墨斯無法決定這些價值觀的正確與否，因為他們只是在這個小世界中扮演觀察者的角色。他們不會試圖改變或影響他們所訪問的地方，儘管這些價值觀看起來多麼荒謬。那是因為，從某種意義上說，他們相信事情本來就很好，並且“世界並不美麗，因此它是美麗的”。\n\n[由MAL重寫撰寫]",
    "19363": "現在已經習慣了大江三農業高中的生活，八軒雄吾探索了學校生活真正含義的更深層次。隨著八肯對自己有了更多的瞭解，並獲得了日常任務所需的技能，他甚至獲得了馬術俱樂部副主席的職位。新學期帶來了各種各樣的農業困境和個人衝突，但儘管如此，八肯仍然堅持不懈地尋找自己的夢想，並繼續與朋友們一起努力。\n\n[由MAL重寫撰寫]",
    "30346": "日下部光是搖滾樂隊中一個普通、無憂無慮的男孩，總是專注於當下。夏天，他的全班同學被迫參加即將舉行的合唱節。偶然間，他發現了成績優秀的優等生佐條里人獨自練習唱歌。佐條似乎無法把班上的歌曲唱對，而日下部很高興看到這位拘謹的同學的新一面，主動提出幫助他準備這次活動。\n\n儘管他們的生活和性格完全相反，但隨著時間的推移，他們開始變得越來越接近。但在未知未來的壓力下，他們以及他們日益發展的關係將會怎樣？\n\n[由MAL重寫撰寫]",
    "9735": "這是本·約翰遜劇集中經常出現的笑話，動畫工作人員重複使用了新年鏡頭；萬事屋會坐在被爐周圍喫一碗橘子。他們討論複雜的話題，新八抱怨重複使用動畫片段，然後銀醬總是以毫無意義的宣佈來結束這場笑話。",
    "38826": "東京目前正在經歷陣雨，似乎無休止地打亂了居住在那裡的每個人的正常生活節奏。在這場看似永恆的傾盆大雨中，離家出走的高中生森島穗高出現了，他在經濟上難以養活自己，最終在一家小型出版商找到了一份工作。與此同時，孤兒天野希娜也努力尋找工作來養活自己和弟弟。\n\n當帆高試圖從可疑人物手中救出陽菜時，兩人的命運交織在一起，並決定一起逃跑。隨後，帆高發現雛擁有一種奇怪而又驚人的力量：每當她祈禱時就能呼喚出太陽。考慮到東京異常的天氣，穗高看到了這種能力的潛力。他建議希娜應該成為一名“陽光女孩”——在人們最需要的時候為人們晴朗的天空。\n\n事情一開始就開始向他們看好。然而，眾所周知，權力總是伴隨著高昂的代價……\n\n[由MAL重寫撰寫]",
    "59150": "為了尋找心愛的伴侶，伍六七回到玄武國，面對那些被遺忘的記憶碎片。塵封的真相帶來痛苦和憤怒，但現在他不再孤單。擁有權力的目的是什麼？這一次，吳六七必須為自己的人生做出新的選擇……\n\n（來源：官方網站）",
    "58572": "自從 Rakurou “Sunraku” Hizutome 開始玩極受歡迎的虛擬現實遊戲《香格里拉邊境》後，他就真正愛上了它。 Sunraku 通過與七個獨特的、幾乎不可戰勝的怪物中的兩個戰鬥，迅速為自己贏得了名聲，這對大多數玩家來說是不可想像的。為了推進遊戲的故事，他和他的兔類嚮導埃穆爾一起踏上冒險之旅，從一個古老的作坊中獲得一個魔法操作裝置。\n\n儘管 Sunraku 與他的族友 Towa“Arthur Pencilgon”Amane 和 Kei“OiKatzo”Uomi 一起輕鬆完成了這項任務，但他們兩人最初決定幫助 Sunraku 似乎有不可告人的動機。儘管如此，Sunraku 獲得了寶貴的知識和盟友，這對於他在遊戲中的進步至關重要。通過尋找強大的敵人並解開遊戲世界的內部運作方式，Sunraku 可能會永遠改變香格里拉邊境。\n\n[由MAL重寫撰寫]",
    "54595": "西德·卡格努 (Cid Kagenou) 受到傳說中的財富的誘惑，高興地與他的妹妹克萊爾 (Claire) 一起前往臭名昭著的無法之城。該地區由三位君主統治：雪姬，靈狐；主宰，暴君；還有伊麗莎白，一個休眠的吸血鬼始祖，被稱為血腥女王。追捕伊麗莎白是克萊爾證明自己真正勇氣的絕佳機會。另一方面，西德有不同的目標——從克萊爾的視線中溜走，收集盡可能多的戰利品，並在完美的時刻讓影子光榮登場。\n\n隨著伊麗莎白覺醒的臨近，她的部下克林森實施了一場陰謀，讓小鎮陷入了瘋狂。在尋找她失蹤的兄弟時，克萊爾發現了一個意想不到的盟友——吸血鬼獵人瑪麗，兩人趕緊前往猩紅塔——血腥女王的家。與此同時，貝塔和一小隊影子花園新兵也抵達了無法之城。各大勢力齊聚紅塔，一場紅月下的大對決即將上演。\n\n[由MAL重寫撰寫]",
    "35111": "烏野高中排球隊期待已久的春季錦標賽決賽已經到來。這場比賽的獲勝者將代表宮城縣全體參加全國錦標賽。然而，烏野必須克服的最後一個挑戰是戰勝白鳥澤學園，這所學校是日本三大王牌選手之一牛島若敏所在的學校。白鳥澤是過去三年的宮城冠軍，而烏野似乎沒有什麼機會推翻他們。 \n\n當對方學校的隊長牛島當面侮辱烏野時，新生組合日向翔陽和影山飛雄發誓要擊敗他們並搶走他們在全國比賽中的席位。面對滿是國家排名球員的陣容，這支前不會飛的烏鴉隊如果想代表宮城出戰，就必須使用他們的一切武器。\n\n[由MAL重寫撰寫]",
    "32188": "情緒崩潰的岡部倫太郎拒絕繼續幫助時間旅行者天音鈴羽完成阻止第三次世界大戰的任務，他相信任何拯救牧瀨紅莉棲的進一步努力都將是徒勞的。不久之後，岡部放棄了他瘋狂科學家的形象，成為了一名看似普通的大學生。 \n\n岡部的密友椎名真由理看到他正在從創傷中恢復，顯然很高興。然而，似乎仍有一些事情困擾著岡部。 《命運石之門：Kyoukaimenjou no Missing Link - 除以零》標誌著嚴重分歧的開始——在這條時間線中，命運的負擔升級超出了一個人的極限。\n\n[由MAL重寫撰寫]",
    "23327": "《太空丹迪》第二季。\n\n太空花花公子是太空中的花花公子！這位有著令人愛不釋手的蓬巴杜髮型的夢幻冒險家穿越銀河系，尋找從未有人見過的外星人。他發現的每個新物種都會為他贏得豐厚的獎勵，但這位花花公子必須行動迅速，因為先到先得！丹迪在他的夥伴——一個名叫 QT 的破舊機器人和長相像貓的太空外星人喵——的陪伴下，勇敢地探索居住著各種外星人的未知世界。與時空中穿著最漂亮的外星獵人一起踏上冒險之旅，最終到達宇宙邊緣！\n\n（來源：萬代視覺）",
    "37520": "貪婪的武士領主醍醐景光的國土日漸枯竭，為了權力他可以不擇手段，甚至棄佛與妖魔結盟。他的祈禱得到了 12 個惡魔的回應，他們通過幫助他的縣發展來賦予他所需的力量，但這是有代價的。當景光的第一個兒子出生時，這個男孩沒有四肢、沒有鼻子、沒有眼睛、沒有耳朵，甚至沒有皮膚——但他仍然活著。\n\n這個孩子被丟棄在河裡並被遺忘。但幸運的是，他被一位巫師救了，為他提供了假肢和武器，使他得以生存並自力更生。男孩活著並成長，雖然他看不到、聽不到或感覺不到任何東西，但他必須打敗那些把他當作犧牲品的惡魔。隨著每個人的死亡，他重新獲得了屬於他自己的一部分。他獨自流浪了很多年，直到有一天，一位孤兒多羅羅與他成為了朋友。這對不太可能的漂流者現在在一個無情、惡魔橫行的世界中為生存和人性而戰。\n\n[由MAL重寫撰寫]",
    "34798": "對於大多數同齡女孩來說，完美的度假方式可能是與心愛的人一起度過一個美好的假期，而 Rin Shima 度過假期的理想方式是獨自在富士山腳下露營。從搭帳篷到拾柴火，一切都是她一個人做的，根本不打算離開這個孤獨的小世界。\n\n然而，當失蹤的鏡原撫子被迫在她的露營地避難時，凜平常的露營活動開始時不知何故卻成為了兩人的一次意外聚會。原本打算親自去看看富士山如畫的景色，但撫子在到達目的地的途中睡著了，這一切都被打亂了。獨自一人，別無選擇，她向附近唯一的另一個人尋求幫助。儘管介紹得很倉促，兩個女孩仍然一起享受寒冷的夜晚，一邊喫拉麵一邊聊天，篝火讓她們取暖。即使那天晚上撫子的姐姐終於來接她，兩個女孩仍然默默地思考著再次一起露營的可能性。\n\n[由MAL重寫撰寫]",
    "25835": "這一切都始於上山高中，當時五個最好的朋友——宮森葵、安原惠瑪、今井綠、榊靜香和藤堂美沙——發現了他們對動漫所有事物的集體熱愛，並組建了動畫俱樂部。在共同製作了他們的第一部業餘動漫並在文化節上展示後，該團體發誓要在這個行業中謀求職業生涯，目標是有一天一起工作並創建自己的主流節目。\n\n兩年半後，葵和惠瑪成功在著名的武藏野動畫製作公司找到了工作。然而，其他人卻發現很難找到自己夢想的工作。靜香因為沒有被認可為一名有能力的配音演員而感到沉重；美沙有一份為汽車公司設計 3D 模型的穩定但並不令人滿意的職業；綠是一名大學生，一心追求自己作為故事作家的夢想。這五個女孩將瞭解到，成功之路充滿曲折，但通過堅持不懈和一點點古怪的創造力，夢想仍然可以實現。\n\n[由MAL重寫撰寫]",
    "3002": "一名同事未能償還債務後，冷漠的流浪漢伊藤開二受到高利貸者的壓力，要求償還巨額現金。由於凱吉沒有錢，自己也沒有前途，他無法歸還同事借的錢。面對巨大的經濟負擔，凱吉接到了登上著名的埃斯波伊爾號的邀請——據說“在船上的一晚，你所有的債務都會還清”。\n\n看似簡單的賭博之夜很快就變成了一場策略和背叛的遊戲。由於錦標賽的失敗者要承受負債累累的奴役生活，凱吉必須謹慎選擇他的行動和盟友。然而，這只是一系列以凱司性命為賭注的賭博的開始，考驗著他的智慧和生存意志。\n\n[由MAL重寫撰寫]",
    "38691": "經過五年的隱祕感情，高中生大木大樹終於準備好向小川夕利葉表白了。然而，就在泰樹開始懺悔時，一道耀眼的綠光襲擊了地球，並石化了世界各地的人類——將每個人都變成了石頭。\n\n幾千年後，太極醒來，發現現代世界完全不存在，而在人類停滯不前的歲月裡，大自然卻蓬勃發展。在充滿雕像的石頭世界中，泰樹遇到了另一位活生生的人：他熱愛科學的朋友仙空，他已經活躍了幾個月。泰樹得知千空制定了一個宏偉的計劃——用科學來全面復興文明。 Taiju 的體力和 Senkuu 的大腦結合在一起，形成了強大的夥伴關係，他們很快就找到了復活那些石化者的方法。\n\n然而，當仙空的意識形態受到覺醒者的挑戰時，仙空的總體計劃受到了威脅。一直以來，人類石化的原因仍然未知。\n\n[由MAL重寫撰寫]",
    "10087": "擁有實現任何願望的承諾，無所不能的聖杯在過去引發了三場戰爭，每場戰爭都殘酷而激烈，沒有勝利者。儘管如此，富裕的愛因茲貝倫家族仍然堅信第四次聖杯戰爭將會有所不同；也就是說，現在他們手中已經掌握了聖杯的容器。正是因為這個原因，備受憎恨的“魔法殺手”衛宮切嗣被艾因茲貝倫家族僱傭，並以與唯一的女兒愛麗絲菲爾結婚作為約束力的契約。\n\n切嗣現在站在一場殘酷的生存遊戲的中心，與其他六名參與者對峙，每個參與者都裝備著古老的魔寵，並受到獨特的慾望和理想的推動。在他自己的使魔Saber的陪伴下，這位臭名昭著的僱傭兵很快就找到了他最大的對手——言峯綺禮，一位在追擊切嗣的過程中尋求從內心空虛中得到救贖的牧師。\n\n《Fate/Zero》改編自虛淵玄所著的輕小說，描述了第四次聖杯戰爭的事件——比《Fate/stay night》早了 10 年。見證一場無人能保證生存的大逃殺。\n\n[由MAL重寫撰寫]",
    "10408": "六歲的竹川螢在祖父家度過暑假時，在一片據說有鬼魂居住的森林中迷路了。當螢絕望地呼喊時，戴著面具的神祕男孩銀找到了她，並主動提出幫助她。\n\n看到另一個人，螢欣喜若狂，張開雙臂跑向杜松子酒，卻被粗魯地擋開。然而，她很快就瞭解到他行為背後的嚴重原因：一個可怕的詛咒已經降臨在金身上。如果他被人類觸碰，他就會永遠消失。\n\n儘管銀勸她不要回來，螢卻反其道而行之，不久之後，兩人就成為了親密的朋友，儘管螢的處境很微妙。儘管如此，隨著歲月的流逝，他們的相互感情日益加深，螢和琴開始與命運在他們之間設定的界限作鬥爭。\n\n[由MAL重寫撰寫]",
    "59408": "唐卡薩事件發生一個月後，內殿的局勢正在慢慢恢復正常。對於治理國家的貴族家族來說，常態意味著繼續執行他們通常的計劃，以防止政府出現任何不良的權力轉移。他們目前的目標是高級妃子時田富貴，儘管她是商人的女兒，但在社會上不適合為他生下繼承人，但她似乎受到了天子大人的關注。\n\n然而，超自然力量仍然隱藏在陰影中。當內室發生多起非正常死亡事件時，居民再次被迫允許神祕的賣藥人出現在大廳內。賣藥人是唯一一個能夠確定這些事件的原因並找出 Fuki 在其中扮演什麼角色的人。\n\n[由MAL重寫撰寫]",
    "57592": "解決了石化王國的危機後，仙空和他的同伴準備直接對付石化現象背後的主謀——據說他居住在月球上。然而，雄心勃勃的宇宙飛船項目需要分散在世界各地的大量人力和關鍵資源。於是，科學王國探索隊搭乘英仙號飛船開始了橫貫大陸的旅程，將他們全部聚集起來。\n\n配備了現代技術並得到了新的、有能力的成員的支持，勘探隊對啟航前往他們的第一個目的地：美國充滿信心。他們很快意識到，該地區現在的對手控制著他們所需的資源，他們使用的科學技術可以與他們的技術相媲美，甚至超過他們。在一場科學與科學的戰鬥中，森庫和他的團隊必須智勝對手，才能確保人類的持續生存和復興。\n\n[由MAL重寫撰寫]",
    "54029": "主角吳六七原本在小雞島上過著無憂無慮的生活，卻因失憶而身份成謎。隨著外人登陸島上並認出了吳六七，各種陰謀開始籠罩小雞島。於是伍六七決定回到玄武國迎接自己的命運，以保護夥伴和家園。 \n\n（來源：Bilibili，翻譯）",
    "53111": "Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka IV 的第二部分。",
    "44412": "為了喚醒師父姚成，蕭炎前往京城參加丹師大會。他的力量立刻就被人們注意到，想要使用它的人，但在決定性的時刻，蕭炎仍然成為冠軍，捍衛帝國的榮譽。而蕭炎卻在等一個他準備了整整三年的見面……",
    "1698": "Shinichi Chiaki 是一位一流的音樂家，他的夢想是在歐洲精英中演奏。出身名門望族的他是一個臭名昭著的完美主義者，不僅對自己挑剔，對別人也挑剔。唯一阻止新一前往歐洲的是他對飛行的恐懼。結果，他被困在日本。\n\n在日本頂尖音樂大學就讀的第四年，新一碰巧遇到了野田惠，或者用她自己的話說，交響情人。表面上，她似乎是一個不修邊幅、沒有人生方向的女孩。然而，當新一第一次聽到交響情人彈鋼琴時，他對她創作的音樂感到敬畏。然而，新一沮喪地發現交響情人是他的鄰居，更糟糕的是，她最終愛上了他。\n\n[由MAL重寫撰寫]",
    "2685": "小狼一行人從記錄之國（存放記憶之書的地方）出發，繼續他們的旅程，來到了東京國家，這是一個充滿血腥的國家，正處於敵對派系爭奪自然資源和生存的戰爭之中。雖然不情願地參與生存競賽，但隨著某些啟示的出現，該小組也面臨著自己的問題，永遠改變了他們的旅程。\n\n一場令人震驚的背叛和一場冒著生命危險的戰鬥。在這個啟示之後，他們將不再一樣。",
    "265": "木村達也開始感到自己被拋在了後面。由於他的朋友幕之內一炮和高村衛分別持有各自重量級的冠軍腰帶，木村無法成為日本青少年輕量級拳擊冠軍，這讓他感到很沮喪。木村原本計劃與現任冠軍真柴亮進行比賽，但他開始與一炮的對手宮田一郎一起訓練，宮田一郎此前曾因真柴亮標誌性的“殺手”拳擊風格慘敗。\n\n但馬柴自己也渴望保住金腰帶，希望盡快爭​​奪世界冠軍，並為妹妹久美確保經濟穩定。木村想要證明自己作為拳擊手的實力的巨大動力能否克服真柴為久美提供更好生活的迫切願望？\n\n[由MAL重寫撰寫]",
    "264": "挑戰者已經成為冠軍，幕內一炮現在佩戴著日本羽量級冠軍腰帶。 \nIppo 獲勝已經有一段時間了，他發現他的朋友和教練一如既往地支持他；他的暗戀對象真柴久美似乎也很喜歡和他在一起。對於新冠軍來說，一切看起來都很光明，但正當他一度將目光投向成為最佳冠軍時，他的第一個挑戰者卻帶來了令人生畏的威脅。 \n\n真田和樹與久美在同一家醫院擔任醫生，並有策略地戰鬥。真田以將人體知識融入戰鬥中而聞名，是一位令人畏懼的競爭者——然而，比他的身體能力更令人不安的是，他贏得了護士的支持。儘管是冠軍，Ippo 也感受到了壓力，因為他必鬚麵對艱鉅的挑戰，保住自己的腰帶，並贏得他所愛的女孩的芳心。\n\n[由MAL重寫撰寫]",
    "50594": "有一天，巖戶鈴目在上學的路上偶然遇見宗像宗太，一名正在尋找廢棄地區的年輕人。女高中生指引蒼太前往附近的廢墟，但出於純粹的好奇心，她自己也決定前往同一個目的地。\n\n到達那裏後，鈴發現了一扇孤立的門，門外有一個夢幻般的宇宙——她可以看到、感覺到，但無法進入。附近的地面上有一塊奇怪的石頭，但當鈴目抬起它時，它變成了一隻貓一樣的生物並跑開了。突然感到害怕，她走回學校，沒有意識到她把門開著的行為會產生後果。\n\n隨著“基石”的釋放，另一個宇宙中的邪惡現在可以自由逃脫並在整個日本造成嚴重破壞。為了糾正她的危險錯誤，鈴目與蒼太一起——其真正的目標是防止邪惡潰爛——在國家被摧毀之前找到並鎖上所有敞開的大門。\n\n[由MAL重寫撰寫]",
    "139": "繼續他們在貪婪島的冒險，小杰和奇犽在餅乾的指導下進行瘋狂的訓練，以便更好地準備嘗試遊戲。隨著他們的能力大幅提高以及玩家殺手威脅貪婪島的威脅，小杰和他的同伴們繼續遊戲，儘管他們將在遊戲活動和與其他玩家的遭遇中面臨危險。改編自富堅義弘的漫畫。",
    "59953": "殘疾老人村裏住著九位來歷不明的老人和他們養大的年輕人秦牧。有一天，秦牧負責放牧的牛開始說人話了。從此，秦牧更加體會到了大墟這片被神遺棄之地的危險與美麗：惡魔帶著黑暗降臨，神骨在廢墟中舞動，龍骨護幼，巨輪拖走太陽……無論面對什麼樣的危險，秦牧都無所畏懼。他融合了九長老傳承的技藝，誓要以無雙的霸道開創一片天地。 \n\n（來源：Bilibili，翻譯）",
    "56215": "白小純合併下游四大宗門成立逆河宗後，成功挑戰中游三大宗門，站穩了腳跟。隨後，他被上游星空道宗的仙人選為人質，第三季人質篇由此展開。\n\n（來源：騰訊，翻譯）",
    "37989": "據傳北海道藏有黃金。據稱，這些黃金是被一名殺害阿伊努人原主人的人偷走的。在被警方抓獲並監禁之前，他將其藏在一個祕密地點。為了將黃金的位置傳達給外面的戰友，他將地圖紋在了獄友的身上，並答應他們分享黃金——只要他們設法逃脫並找到它。\n\n在《黃金神威》第二季中，鶴見德四郎中尉計劃讓一名動物標本剝制師製作只有他才能辨別真假的皮膚，從而使第七師團在紋身戰爭中獲得優勢。與此同時，“不朽者”杉本佐一、阿西爾帕和他們的同伴們繼續尋找這些獸皮，他們遵循了一個奇怪的謠言：一名小偷闖入夕張的一戶人家，發現了剝制的人體屍體，其中有一具帶有奇怪紋身的軀幹。\n\n[由MAL重寫撰寫]",
    "10271": "由於債務不斷增加，伊藤開二最終又恢復了原來的生活方式。有一天，他在街上行走時偶然發現了因欠帝愛集團的錢而正在追捕凱司的遠藤雄二。凱司不知道這一點，急切地跟蹤遠藤，希望有機會參加另一場賭博，但很快就發現了高利貸者被綁架的真正意圖。\n\n由於海司無力償還巨額債務，帝合集團將他送往地下勞教所工作。他被告知，他將不得不與其他債務人一起在這個地獄裡生活 15 年，直到他獲得自由。他唯一希望早日結束這場噩夢的是攢足夠的錢，以便能夠回到地面一天。一旦他到達那裡，他計劃通過進行高額賭注來獲得結算賬戶所需的剩餘資金。然而，由於許多誘惑威脅到他微薄的收入，Kaiji 可能不得不比他預想的更早地訴諸賭博。\n\n[由MAL重寫撰寫]",
    "25681": "自從七海接任禦影神社守護神的衣缽以來，桃園七海和她的熟人巴和水樹經歷了相當多的挑戰。自然而然，風神乙彥來邀請七海參加眾神之家出雲的神會，七海選擇帶著瑞樹一起去，留下巴在學校裡假扮她。然而，她參加神會卻有著不可告人的目的：尋找失蹤的前神社禦影大人的下落。 \n\n在出雲的冒險之後，七海遇到了天狗孩子波丹丸，她正在尋找她非常熟悉的人——天狗變成的哥特偶像鞍馬進次郎。牡丹丸需要他們的王子進次郎回到鞍馬山的家鄉，阻止進次郎統治他們家鄉的暴政。然而，七海很快發現山上有一股比次郎更黑暗的力量在起作用。\n\n作為一個越來越習慣神性的初出茅廬的神，七海發現自己面臨著天狗叛亂、她對巴的感情日益濃厚，以及一個與巴的過去和七海的未來都有聯繫的奇怪男人。\n\n[由MAL重寫撰寫]",
    "13125": "2011 年，一小部分人類開始表現出被稱為“Cantus”的心理運動能力。一千多年後，在神棲 66 小鎮上，渡邊早紀是她最後一個覺醒力量並加入賢者學院的朋友，這是一所專門為像她這樣的通靈者開設的學校。儘管機構中的每個人都有 Cantus，但他們並不都是平等的；咲入學後不久，她的一位被認為比其他人弱的同學突然失蹤了。\n\n有一天，她和朋友們——堅定的秋月瑪麗亞、聰明的青沼俊、細心的朝比奈悟和膽怯的伊藤守——一起走回家，遇到了兩種被稱為“怪物老鼠”的陌生生物。這些生物類似於鼴鼠，並崇拜那些以坎圖斯為神的生物。因此，當咲利用她的能力拯救一個人免遭麻煩時，她受到了異常的感激。\n\n薩基和她的朋友們現在不確定怪物鼠在社會中的地位，並發現了另一起失蹤事件。隨著時間的推移，他們慢慢尋找周圍謎團的答案，並開始意識到這個看似“完美”的新世界掩蓋了人類黑暗的過去。\n\n[由MAL重寫撰寫]",
    "2418": "在日本戰國時代，一個名叫小太郎的年輕孤兒和他的狗飛丸為了維持生計從毫無戒心的村民那裡偷竊。然而，當小太郎發現自己被中國明朝派出的刺客追捕時，他被迫繼續逃亡，原因是與他的小罪無關的神祕原因。 \n\n幸運的是，當小太郎遭到襲擊、飛丸中毒時，兩人遇到了在一座小寺廟避難的浪人七無。雖然武士從追捕者手中救出了這對無助的夫婦，但他覺得沒有必要進一步幫助他們；但當他以寶石換取保鏢服務時，他不情願地接受了小太郎的僱傭邀請——直到飛丸痊癒，兩人到達目的地。當三人踏上危險的旅程時，很快就發現他們的道路充滿了危險，因為明朝現在派出了一名可怕的劍客追捕他們，以捕獲小太郎並實現某個預言。\n\n[由MAL重寫撰寫]",
    "44940": "在邊防局總部，B 級戰爭正在進行，各隊為了在即將到來的客場任務中獲得一席之地而展開激烈的戰鬥。儘管三雲修和 Tamakoma-2 的其他成員到目前為止已經渡過難關，但最後幾輪將要求他們遠遠超出當前能力的極限。吸收了一名才華橫溢的新成員後，小隊開始訓練和製定新策略，但在這些努力中，團隊因一場激烈的爭論而動搖——這可能會危及他們進入鄰居維度的門票。\n\n[由MAL重寫撰寫]",
    "32937": "佐藤和真死後，他面臨著兩個選擇：要麼前往天堂，要麼在幻想世界中復活。選擇新世界後，女神阿克婭賦予他打敗魔王的任務，並讓他選擇任何武器來幫助他。不幸的是，和真選擇了親自帶阿克婭來，並從那時起就後悔了這個決定。\n\n他不僅要和一個無用的神祇變成黨的大祭司在一起，而且兩人還必須賺足夠的錢來支付生活費。雪上加霜的是，隨著更多有問題的冒險者加入他們的行列，他們的隊伍繼續壯大。他們的象徵性施法者惠惠是一名爆炸魔法專家，每天只能施展一次法術，並且拒絕學習其他任何東西。還有他們的堅定鬥士，拉拉丁·福特·“黑暗”·達蒂尼斯，一個無助的受虐狂，相比之下，和真顯得很純潔。\n\n河野昴世界的宿福喔！ 2 繼續跟隨 Kazuma 和他的團隊的其他成員經歷無數更多的冒險，因為他們努力賺錢並必須處理彼此有問題的性格。然而，事情很少按計劃進行，他們常常因為自己的愚蠢傾向而偏離軌道。\n\n[由MAL重寫撰寫]",
    "1033": "世紀之交，Ginei Studio 的破舊建築即將被拆除。前員工兼電影製作人橘玄也決定製作一部關於公司明星女演員藤原千代子的紀念紀錄片，以紀念這一時刻。藤原千代子是昭和時代電影界隱居的甜心。終於獲得採訪這位退休明星的許可後，迷戀的玄亞拉著憤世嫉俗的攝影師井田恭二去見她，準備讓他一生的偶像再次成為人們關注的焦點。\n\n在這幽靜的山居之中，隱藏著一千年的歷史，凝結成一生，等待著人們去講述。千代子的回憶帶領他們踏上了超越現實界限的日本電影史的幻覺之旅；她演藝生涯的傳奇與她的電影作品交織在一起，她生活中的演員與銀幕上的角色無縫融合，現在與過去融為一體。儘管這位女演員可能已經在30年前事業的巔峯時期退休，但她人生舞臺的帷幕尚未落下。\n\n[由MAL重寫撰寫]",
    "31812": "當維多利亞時代的倫敦出現奇蹟復活的消息時，年輕的夏爾·凡多姆海維伯爵——女王的看門狗——再次被召喚去調查看似超自然的現象。他們與他的惡魔管家塞巴斯蒂安·米凱利斯一起登上豪華遊輪坎帕尼亞號，調查有關奧羅拉協會（一個涉嫌對死者進行實驗的醫療組織）的謠言。\n\n死神開始出現在船上，隨著一個狡猾的計劃的啟動，很明顯，這艘船即將被不死生物淹沒。夏爾和塞巴斯蒂安現在必須揭開極光協會鳳凰標誌背後的祕密，並在一些老熟人的幫助下，將不死族放回棺材或共用一個水墳墓。\n\n[由MAL重寫撰寫]",
    "329": "2075年，太空旅行不再只是人類的夢想，而是每天的現實。科學技術的進步導致了月球殖民、外太空商業化以及大型太空公司的形成。田邊愛是一位對宇宙感興趣的樂觀女性，她加入 Technora 公司，成為碎片部門的成員，該部門致力於清除地球和月球軌道之間的危險太空垃圾。\n\n然而，艾未未很快發現她的工作是多麼不受重視。作為Technora的笑柄，碎片科人手嚴重不足，資金匱乏，被迫使用一艘綽號為“玩具箱”的破舊飛船進行碎片回收。艾沒有被嚇倒，堅持不懈，並逐漸熟悉了殘骸部門工作人員中的奇怪人物，例如笨手笨腳但心地善良的首席職員菲利普·邁爾斯；神祕而守口如瓶的臨時工埃德爾加德·裏維拉（Edelgard Rivera）；還有性急而熱情的星野八郎太，他渴望擁有一艘屬於自己的宇宙飛船。\n\n《行星》是一部非傳統的科幻連續劇，將浩瀚的太空描繪成普通人的個人生活背景——這些人可能出生在地球上，但他們的希望和夢想卻在星空中。\n\n[由MAL重寫撰寫]",
    "45577": "臨近出道一週年，人氣仍在上升，IDOLiSH7 定下演唱會日期，以表達對粉絲的感謝。與此同時，黑白比賽越來越近，作為上一年的獲勝者，該小組必須準備好迎接挑戰者。為了鞏固自己在偶像界的聲譽，IDOLiSH7 決心取得勝利，與對手 TRIGGER 一勞永逸。\n\n在繁忙的日程中，IDOLiSH7、TRIGGER 和 Re:vale 結識了娛樂界的有權勢人物。在忙碌的時期，一些成員聽到了有關 IDOLiSH7 的醜聞。隨著 IDOLiSH7 的成員們開始擔心自己的形象，他們的關係也受到了考驗，與此同時，一個心懷惡意的人物開始在幕後執行某個計劃。\n\n[由MAL重寫撰寫]",
    "35838": "昔日繁華都市的荒涼廢墟中，只有摩托車的隆隆聲打破了寒冷冬日的寂靜。它的騎手 Chito 和 Yuuri 是這座飽受戰爭蹂躪的城市中最後的倖存者。兩個女孩在舊軍事遺址中搜尋食物和零件，探索荒地並推測舊世界來打發時間。奇託和勇利偶爾都會與迫在眉睫的孤獨作鬥爭，但當他們擁有彼此時，分擔作為最後兩個人類的重量就變得更容易忍受了。在勇利笨拙的興奮和千戶冷靜的鎮定之間，他們黑暗的日子隨著射擊練習、新書和冰凍戰場上的打雪仗而變得一點光明。 \n\n在荒蕪的風景和廢棄的建築中，《少女秀松旅》講述了兩個女孩在荒涼和垂死的世界中尋找希望的振奮人心的故事。\n\n[由MAL重寫撰寫]",
    "34036": "漫畫家青山剛昌所著的名偵探柯南“真實”第1集。",
    "31240": "當菜月昴離開便利店時，他最不想看到的就是脫離日常生活，跌入奇幻世界。對於這個困惑的少年來說，事情看起來不太好。然而，他抵達後不久，就遭到了一些暴徒的襲擊。他只帶著一袋雜貨和一部現在已經沒用的手機，很快就被打得稀巴爛。幸運的是，一位名叫莎黛拉的神祕美女在追捕偷走她徽章的人時，偶然發現了昴，並救了他。為了感謝誠實善良的女孩，昴主動提出幫助她尋找，當天晚上，他甚至找到了她所要尋找的東西的下落。但他們不知道的是，一股更黑暗的力量從陰影中跟蹤了他們，在找到徽章幾分鐘後，昴和薩特拉就被殘酷地殺害了。\n\n然而，昴立刻在熟悉的場景中醒來——面對同一羣暴徒，再次遇見莎黛拉——隨著歷史莫名其妙地重演，謎團加深。\n\n[由MAL重寫撰寫]",
    "59062": "某個富裕城鎮的居民對扔掉東西毫不在意。然而，對於鎮上貧民窟的居民魯多來說，他們的廢物是無價的。儘管養父雷託不斷發出警告，魯多還是整天尋找可重複使用的材料，否則這些材料將被送往被稱為“坑”的巨大處置區。由於其面積廣闊，該坑兼作刑事懲罰手段。那些掉進去的人再也不會回來了。\n\n當雷託被​​神祕襲擊者謀殺時，魯多被誣告並被扔進坑裏。令他驚訝的是，他在一個充滿垃圾的地方醒來，那裏居住著由垃圾形成的巨大怪物。當有毒空氣和垃圾野獸將魯多推向死亡邊緣時，他被恩金救了，恩金是一名清潔工，使用被稱為“重要儀器”的武器來對抗怪物。獲得自己的重要工具後，魯多很快加入了清潔工，希望找到逃離深坑並為父親報仇的方法。\n\n[由MAL重寫撰寫]",
    "52684": "龍皓晨證明瞭自己是雙騎士，並在寺廟內的比賽中獲勝，晉級決賽。但在總決賽開始之前，每個神殿都會進行排名賽，決出最強者。排位賽中，昊辰受傷，激怒了盛彩兒，促使她為自己的遭遇報仇。她的舉動引發了騎士聖殿和刺客聖殿的一場大戰，卻在驚天的真相揭曉——聖採兒是轉生聖人之後才被平息。\n\n獵魔隊大賽決賽開始，剩下的六十名參賽者被分成六組。然後，前十六名參賽者將進一步相互較量，決出前三名。前三名將分別獲得靈爐和選擇隊友的權利。\n\n為了成為一名能夠擊敗魔主的騎士，龍皓晨必須在這場比賽中爭取第一，這樣他才能選擇最好的隊友，給自己一個戰鬥的機會。\n\n[由MAL重寫撰寫]",
    "52588": "家鄉被毀後，兒時好友日比野卡夫卡和足四美奈達成協議，成為防衛軍軍官——這是一個軍事組織，其任務是保護日本免受被稱為“怪獸”的巨大怪物的侵害。幾十年後，32歲的卡夫卡幾乎放棄了他的英雄主義夢想。相反，在被英勇的士兵擊敗後，他清理了被屠殺的怪獸的殘骸——其中包括成功實現了他們共同目標的米娜。\n\n在遇見他的新同事市川雷諾後，卡夫卡面對著過去的自己的一面鏡子：一個雄心勃勃的年輕人，他的唯一願望是作為國防軍的一員而戰。不幸的是，兩人很快就遇到了一隻流氓怪獸。儘管卡夫卡表現出了他與生俱來的英雄本性，並將裏諾從厄運中拯救出來，但他卻受了重傷。\n\n當兩人都在醫院康復時，卡夫卡似乎遭到了另一隻野獸的襲擊。結果，他獲得了變身為人形怪獸的能力，擁有威脅日本的巨大怪物的力量和力量。卡夫卡被軍方稱為“第八號怪獸”，他決心利用他新發現的天賦來實現更大的利益。卡夫卡和雷諾因相互尊重而團結在一起，他們開始加入像米娜這樣的戰士，站在國防軍的最前線。\n\n[由MAL重寫撰寫]",
    "37055": "帝國的軍隊橫掃整個大陸，似乎勢不可擋。在戰勝了共和國殘軍之後，帝國的最終勝利終於指日可待。然而，烏雲正在東方聚集。共產黨領導的俄羅斯聯邦正在其西部邊境集結軍隊，準備參戰。在一支盟軍志願魔術師分隊的支持下——其中包括被坦尼婭·馮·德古雷查夫殺害的士兵的女兒瑪麗·蘇克斯——聯邦決心傳播共產主義信條並使帝國屈服。\n\n與此同時，坦尼婭和她的營從南線返回帝都。抵達後，他們的任務是調查聯邦邊境的部隊動向。此時任何暴力升級都可能導致新的衝突，使世界陷入毀滅性的全球戰爭。\n\n帝國最終會從鬥爭中取得勝利，還是會在強大的敵人和截然不同的意識形態面前崩潰？\n\n[由MAL重寫撰寫]",
    "36990": "暑假即將結束，姑娘們都在盡情享受剩下的時光。然而，當越谷勝贏得了彩票大獎——沖繩機票時，他們的日常惡作劇就結束了！經過倉促的準備後，旭丘一行人踏上了為期三天的夏季之旅。\n\n到達沖繩併入住一家旅館後，一行人遇到了旅館女主人的小女兒新裏葵。儘管年齡相仿，但她成熟的舉止讓越谷夏美反思了自己的孩子氣。隨著一段意想不到的友誼即將在地平線上綻放，女孩們立即投入到她們雄心勃勃的觀光計劃和地區活動中！\n\n[由MAL重寫撰寫]",
    "15227": "浦野鈴是一個純潔善良、熱愛畫畫、頭腦裡浮雲的女孩。她與家人一起在廣島郊區長大，非常樂意幫助祖母經營紫菜生意。\n\n然而，當她成年後，鈴離開了她深愛的家，嫁給了她幾乎不認識的男人周作。當她融入新丈夫的家庭時，這位想家的新娘努力適應陌生的環境，因為戰爭的努力遠遠超出了不可挽回的程度。當戰爭蔓延到鈴自己的後院，和平被殘酷所取代時，她將如何養活自己和一路上所愛的人呢？\n\n《河野世界的片海》對二戰前後的日常生活進行了豐富多彩而又令人難忘的描繪，展示了普通日本人在現代歷史最黑暗的時期之一的毅力和毅力。\n\n[由MAL重寫撰寫]",
    "33051": "在與 Arbrau 達成新的貿易協議後，Tekkadan 現在已成為 Teiwaz 的直接附屬公司。憑藉新獲得的資金和聲望，鐵華團發現其盟友和敵人的名單都在不斷增加。與此同時，加拉爾霍恩權力鬥爭的火焰繼續熊熊燃燒。為了讓火星在經濟上獨立於地球，庫荻莉亞·艾娜·伯恩斯坦 (Kudelia Aina Bernstein) 創立了 Admoss 公司，並邀請鐵華團作為她的商業夥伴。 \n\n隨著鐵華團家族的不斷壯大，賭注也越來越大。奧爾加、三日月和鐵華團的其他成員能否跟上，或者古荻莉亞的火星獨立夢想會破滅嗎？\n\n[由MAL重寫撰寫]",
    "11843": "真田北高中的禮堂裡徘徊著三位親密的戰友：性格古怪、想像力豐富的頭目秀德、熱情的義武和理性謹慎的忠國。他們的生活充滿了巨型機器人、真愛和激烈的戲劇……至少在他們豐富多彩的想像中是這樣。其實他們只是三個打發時間的普通人，但誰說日常生活就不能有趣呢？無論是錯綜複雜的角色扮演遊戲重演，還是日落時在河岸上意外的浪漫邂逅，《男子高等師的日常》都充滿了離奇而又搞笑的場景，這些場景絕非平凡。\n\n[由MAL重寫撰寫]",
    "37450": "這種罕見且難以解釋的青春期綜合症被認為是一個神話。這是一種隻影響青少年的罕見疾病，其症狀是如此超自然，以至於幾乎沒有人認為這是一種合理的現象。然而，高中生梓川咲太從親身經歷中知道，這種現象非常真實，而且在他的學校裡也很普遍。\n\n櫻島麻衣是一名高中三年級學生，年輕時作為童星而出名，但最近因不為公眾所知的原因終止了她充滿希望的職業生涯。帶著難以接近的氣質，她在全校都很有名，但沒人敢與她接觸——直到咲太看到她穿著兔女郎服裝在圖書館裡閒逛。儘管打扮得漂漂亮亮，但似乎沒有人注意到她，在與她對峙後，他意識到她是青春期綜合症的另一位受害者。當咲太試圖幫助麻衣擺脫困境時，他的行為讓他接觸到了更多患有這種難以捉摸的疾病的女孩。\n\n[由MAL重寫撰寫]",
    "48316": "從他記事起，稔就一直致力於變得盡可能強大，這導致他接受各種嚴格的訓練。然而，這種願望並不是源於渴望得到別人的認可；而是源於渴望得到他人的認可。相反，稔竭盡全力融入人羣。因此，他白天假裝自己是個普通學生，晚上卻拿著撬棍，殘酷地毆打當地的摩托幫。然而，當稔發現自己遭遇卡車事故時，他的野心似乎突然結束了。在他生命的最後時刻，他感嘆自己的無能為力——無論他如何訓練，他都無法克服人類的侷限性。\n\n但稔並沒有死去，而是在另一個世界（魔法司空見慣）中以高貴的 Kagenou 家族的第二個孩子 Cid 的身份甦醒。隨著他渴望的力量終於觸手可及，他戴上了“影子”的綽號，並建立了影子花園：這個組織的唯一目的是對抗神祕的暗黑破壞神教，這是一個誕生於希德想像中的組織。然而，隨著暗影花園的成員數量和影響力不斷增長，人們越來越明顯地發現，暗黑破壞神教並不像西德所希望的那樣虛構。\n\n[由MAL重寫撰寫]",
    "59027": "儘管偶爾會遇到挫折，“Strix 行動”仍繼續從神祕的政治家多諾萬·德斯蒙德那裡獲取敏感信息。為此，間諜盧伊德·福格設法維持著他假裝的家庭，其中包括他的心靈感應女兒安雅；刺客妻子，尤爾；還有他們的有千里眼的狗邦德。安雅仍然是唯一一個知道每個人真實身份的人，她試圖維持家庭的凝聚力，同時努力與多諾萬的兒子達米安（她在伊甸園學院的同學）成為朋友。\n\n然而，安雅的努力反而為她贏得了另一個 Tonitrus Bolt，使她更接近被開除並危及行動的成功。聽到這個消息，洛伊德震驚地暈了過去。潛意識裡，他回憶起自己悲慘的過去，以及成為間諜的歷程。意識到 Strix 行動對他和世界意味著什麼，盧伊德找到了新的動力。儘管鍛造者們各自為自己的祕密目標而努力，但他們仍然珍惜他們混亂而幸福的家庭生活。\n\n[由MAL重寫撰寫]",
    "54959": "中學最後一年，CRYCHIC 的五名樂隊成員在一次不愉快的解散後分道揚鑣。女孩們都在與自己的遺憾作鬥爭，她們進入了不同的高中，希望再也不會收到彼此的消息。\n\n與此同時，阿農·千早在學年中期轉學到羽岡女子學院。由於大多數學生將樂隊演奏作為一種愛好，阿農希望融入其中，並在第一天努力為自己的樂隊招募成員，並設想自己成為樂隊的主唱。她與高松友裡成為了朋友，這是一個害羞的女孩，她似乎很感興趣，但對加入猶豫不決。事實證明，Tomori 曾經是 CRYCHIC 的一員，這段經歷給她留下了深深的創傷。\n\n通過 Tomori，Anon 認識了同一樂隊的前成員 Taki Shiina 和 Soyo Nagasaki。儘管瀧討厭和 Anon 一起玩，但 Soyo 很樂意幫助她。現在有了 Soyo 的陪伴，Anon 組建樂隊的夢想已經觸手可及了——只要她能找到更多的成員就好了。\n\n[由MAL重寫撰寫]",
    "35677": "當莉茲遇到一隻化身為年輕女孩的藍鳥時，她孤獨的日子結束了。儘管他們的關係蓬勃發展，但莉茲必須做出一個令人心痛的決定，才能真正實現她對藍鳥的愛。\n\n高中生和親密的朋友賴塚美佐和笠木希受命在《莉茲與青鳥》的第三樂章中演奏主奏樂器，這是一首受這個童話故事啟發的音樂會樂隊作品。性格內向、矜持的米佐爾演奏雙簧管，代表善良、溫柔的莉茲。與此同時，容光煥發、受歡迎的希美吹奏長笛，描繪出快樂而充滿活力的青鳥。\n\n然而，隨著排練的進行，Mizore 和 Nozomi 之間的距離似乎越來越遠。他們脫節的二重唱讓樂隊感到失望，畢業在即，對未來的不確定性激發了複雜的情緒。隨著表演的臨近，他們幾乎沒有時間改進，他們拼命地嘗試與各自的角色建立聯繫。但當 Mizore 和 Nozomi 從全新的角度思考這個故事時，女孩們會找到面對嚴酷現實的力量嗎？\n\n改編自 Hibike 次中音號的衍生電影！系列中，莉茲和葵鳥在迷人的童話故事、動人的音樂作品和微妙的高中友誼之間翩翩起舞。\n\n[由MAL重寫撰寫]",
    "28805": "兩個靈魂，過著截然不同的生活，孤獨地徘徊在各自的世界裡。對於九歲的任來說，最後一個善待他的人已經被殺，他的家人也對他避而遠之。沒有父母，沒有真正的家人，也沒有地方可去，任逃到了澀谷混亂的大街小巷。穿過曲折的小巷，任無意中遇到了令人生畏的熊手，熊手帶領他來到了獸界涉天。\n\n對於熊手來說，這個男孩代表著他有機會成為退休後接替領主的候選人。雖然熊手在戰鬥中幾乎無與倫比，但他冷酷的性格讓他沒有弟子可以教導，也沒有辦法證明他有資格成為領主的繼承人。 \n\n雖然兩人有著不同的目標，但他們同意互相幫助以實現目標。熊手尋求認可；任（現在被稱為久太）正在尋找他從未擁有過的家。隨著時間的流逝，兩人開始以比他們最初想像的更多的方式互相幫助。也許男孩和野獸之間的差異一直比兩人意識到的要小。\n\n[由MAL重寫撰寫]",
    "5690": "千秋真一作為複興後的魯馬萊管絃樂團的首席指揮而迅速聲名鵲起，而野田惠作為巴黎音樂學院的鋼琴家也取得了飛躍發展。然而，隨著交響情人因千秋不斷取得的成功以及他與傳奇鋼琴神童瑞子的親密友誼而感到被拋在了後面，兩人之間的關係日益緊張。交響情人不顧老師查爾斯·奧克萊爾教授的建議，參加了另一場鋼琴比賽，試圖開啟自己的表演生涯。 \n\n與此同時，千秋和交響情人周圍的人正處於自己的十字路口。在聽到 Nodame 的演奏並被拒絕接受 Auclair 的指導後，Rui 開始懷疑自己；大師弗朗茨·馮·施特雷澤曼面臨死亡的現實；鋼琴家李雲龍和塔蒂亞娜·維什涅娃狂熱地準備比賽，而後者也因對雙簧管演奏家兼同學黑木康典日益增長的感情而苦苦掙扎。 \n\n當千秋、交響情人以及他們的朋友們繼續各自的旅程時，他們不僅要努力忠於自己，還要記住一切的起點。\n\n[由MAL重寫撰寫]",
    "47794": "艾斯在米爾格拉姆設施中醒來，發現一隻名叫鹿角兔的奇怪的會說話的動物正在盯著他們。很快，他們就知道了自己的目的：作為獄警，Es 必須深入研究 10 名囚犯的心理，他們每個人都因以某種形式造成生命損失而入獄。他們的命運掌握在艾斯的手中。手段是否證明瞭目的的合理性？如果結果是死亡，那麼意圖又有多大影響呢？無論善與惡、對與錯、正義與殘酷之間的界限如何模糊，E們只能選擇兩個選項：無辜或有罪。\n\n[由MAL重寫撰寫]",
    "40784": "為了恢復記憶，一名揮舞剪刀的理髮師、笨手笨腳的準刺客陷入了兩個敵對派系之間的權力鬥爭。\n\n（來源：IMDb）",
    "11977": "要圓和她最好的朋友三木早香是見瀧原市的普通中學生。但有一天，他們遇到了一種奇怪的貓狀生物，名叫 Kyuubey，他聲稱他可以實現他們的一個願望。作為交換，她們將成為魔法少女，與女巫的邪惡作鬥爭。該地區的一位經驗豐富的魔法少女巴真美決定向他們展示如何追捕女巫，而神祕的轉學生小村明美則警告他們不要接受久兵衛的交易，但她拒絕透露原因。\n\n然而，在目睹了與女巫戰鬥的殘酷現實後，女孩們決定拒絕丘比的提議可能更安全。但當另一位魔法女孩來到這座城市，沙耶香決定許願來幫助她所愛的人時，事情迅速升級，因為她們面臨著自己力量背後的嚴酷真相以及實現願望的最終代價。\n\n[由MAL重寫撰寫]",
    "49918": "在戶村信樂的領導下，前解放軍現在被稱為超自然解放陣線。這個有組織的犯罪集團對英雄協會構成了巨大的威脅，不僅因為其龐大的規模和實力，還因為金“Twice”Bubaikawara和Gigantomachia的壓倒性怪癖。\n\n來自隱祕英雄“鷹鷹”高見圭吾的新情報證實信樂不知所蹤，英雄協會決定利用其全部資產對敵人總部發動突然襲擊，而 UA 學生則發現自己再次身處戰場。隨著戰鬥的激烈進行，毫無戒心的惡棍們必須重新集結並反擊，但勇敢的英雄們決心消滅他們中的每一個人。\n\n[由MAL重寫撰寫]",
    "53393": "十五年前，災難襲擊了人類文明，現在危險的食人怪物在這片被蹂躪的土地上游盪，對剩餘的倖存者構成了生存威脅。在這場騷亂中，一處孤立的設施為兒童提供庇護並平靜地撫養他們。然而，當他們中的一些人發現了託兒所狹窄的圍牆之外的世界時，他們對它的好奇心慢慢增長。\n\n與此同時，在外面的世界，年輕的倖存者丸和桐子出於各自的原因聯合起來尋找一個名為天堂的特殊地方。兩人背負著過去的負擔和悲慘的祕密，希望找到他們在生活和這個仍然支離破碎的世界中所經歷的殘酷的答案。\n\n[由MAL重寫撰寫]",
    "52578": "市川恭太郎看似害羞內向的中學生，但內心深處卻是一個嗜血的殺手。他的最終願望是在結束同學山田安娜的生命之前，看到她美麗的臉龐因痛苦而扭曲。但這個幻想可能永遠不會實現，因為市川開始看到山田完全不同的一面。\n\n經常到圖書館尋求庇護的市川經常遇到山田。正是在這些遭遇中，市川意識到他的模範同學實際上是一個永遠看不懂房間的傻瓜。隨著他們在一起的時間越來越多，男孩情不自禁地不僅對他想謀殺的女孩產生了一種喜愛之情，而且還渴望不惜一切代價保護她。市川觀點的突然轉變是否有可能導致更多的事情發生？\n\n[由MAL重寫撰寫]",
    "35110": "高中聯賽結束後，烏野高中排球隊決定重新集結，參加由東京貓間高中組織的強化訓練營。在訓練營中，球隊繼續輸給其他參加的學校。陷入僵局後，隊員們都努力打破常規，磨練自己的技能。 \n\n對於球隊的二傳和王牌組合日向翔陽和影山飛雄來說，挫折比任何人都更令他們動搖。雖然日向發展了自己的遊戲風格，但他的魯莽導致他與影山的設定不同步，反而惹惱了他的搭檔。當他們尋找解決困境的答案時，兩人發現了兩個不太可能的人身上所缺少的東西。這足以讓團隊克服他們的陳規嗎？\n\n[由MAL重寫撰寫]",
    "12115": "自從格斯離開他們踏上打造自己命運的旅程以來，鷹樂隊在這一年裏人數不斷減少。格斯不知道他們的命運，在有關他們的謠言傳開後，格斯回到了老鷹隊——現在由他的前盟友卡斯卡領導。鷹幫曾經是米德蘭王國的救世主，現在卻遭到追捕，他們拼命為自己的生命而戰，同時密謀釋放因叛國罪而入獄的領袖格里菲斯。但他們救的人與他們記憶中的格里菲斯相去甚遠。\n\n在經歷了一年的持續、可怕的折磨之後，格里菲斯已經不再是以前魅力十足的自己了。他不再能夠行走、說話，甚至無法握劍，除了那件奇怪的小飾品，猩紅貝赫利特，他一無所有，它不會離開他。整個鷹團都想再次崛起，但他們願意犧牲多少來恢復昔日的輝煌？這似乎不太可能，但當格里菲斯的心變得黑暗，日食使天空變黑時，貝赫利特提供了一個選擇，這將使鷹之隊面臨血淋淋的命運，這將困擾他們餘生。\n\n[由MAL重寫撰寫]",
    "38249": "大地震動，隨之而來的是隆隆聲，在日本任何人都還沒來得及做好準備之前，一場災難性的火山噴發將整個國家吞沒在熔岩和令人窒息的灰燼中。當然，高中生齊木久草多次使用他的心靈力量來阻止這場悲慘的災難。\n\n但在恢復地球和看著朋友們討論他們的願望之間，齊木最終決定阻止火山噴發，讓世界繼續旋轉。然而，即使對於最強大的通靈者來說，這項簡單的任務也是具有挑戰性的，更不用說必須處理他在場的可笑朋友的常見惡作劇了。\n\n[由MAL重寫撰寫]",
    "2966": "赫洛是一位強大的狼神，在帕斯洛小鎮受到人們的尊崇，因為他能保佑每年的豐收。然而，隨著歲月的流逝，村民們變得更加自給自足，赫洛已經淪為一個純粹的民間故事。當一位名叫卡夫·勞倫斯 (Kraft Lawrence) 的旅行商人在定居點停留時，赫蘿提出願意成為他的商業夥伴，前提是他帶她去她北方的家鄉與一津 (Yoitsu)。精明的交易者認識到赫蘿評估一個人性格的非凡能力，並接受了她的提議。 \n\n現在，勞倫斯擁有敏銳的討價還價技巧和魅力十足的談判者，他距離開設自己的商店的目標又近了一步。然而，當勞倫斯與赫洛一起前往鄉村尋找經濟機會時，他開始意識到自己的願望正在慢慢變成意想不到的東西。\n\n[由MAL重寫撰寫]",
    "35466": "27 歲的貝崎新 (Arata Kaizaki) 通過 ReLIFE 實驗重溫了一名高中生的生活，他不敢相信實驗如此之快地改變了他。他開始以一種不同的視角看待世界，而他在成年後完全忘記了這一點。他結交了朋友，並與他們每一個人都建立了深厚的關係。然而，他的支持者 Ryou Yoake 提醒他，這個實驗只是一個幻覺；當他的實驗結束後，他就會被所有人遺忘。\n\n另一位ReLIFE受試者的實驗也即將結束。在 ReLIFE 工作兩年後，Chizuru Hishiro 已經發展成為一個比她想像的更開放、更有思想的人。她遇到了一些人，他們改變了她的生活、她的觀點，並最終改變了她自己。然而，如今他們的ReLIFE即將結束，他們還能放下曾經的回憶嗎？\n\n[由MAL重寫撰寫]",
    "38680": "本田徹從小就對母親給她講的十二生肖故事著迷。然而，一場突如其來的家庭變故改變了她的生活，隨後的情況讓她孤身一人。徹現在被迫住在帳篷裡，但她幾乎不知道她的臨時住所位於受人尊敬的相馬家族的私人財產上。有一天，她偶然發現他們的家，遇到了相馬的表弟時雨和她學校的“王子”由希。託魯解釋說，她住在附近，但一天晚上，當索瑪一家看到她走回帳篷時，他們最終發現了她保守的無家可歸的祕密。\n\n透的情況開始好轉，他們在聽說她的情況後好心提出收留她。但不久之後，她就捲入了由紀和他脾氣暴躁的表弟京之間的爭鬥。在試圖阻止他們的過程中，她得知相馬一家有一個保守的祕密：每當他們被異性擁抱時，他們就會變成十二生肖。\n\n有了這個新的啟示，透將會發現與蘇瑪一家一起生活是一場充滿歡笑和浪漫的意想不到的冒險。\n\n[由MAL重寫撰寫]",
    "1842": "告別了海道高中棒球部的前隊友後，本田五郎回到家鄉，渴望繼續打球。事實證明，進入一所新高中比他最初預期的要困難，因為江頭哲文無情地誹謗他的名字，使五郎無法被任何擁有現有棒球隊的學校錄取。 \n\n在別無選擇的情況下，五郎加入了青州高中，他兒時的朋友清水薰也在那裡就讀。然而，直到兩年前，青州一直是一所女子學校，因此還沒有專門的男子棒球隊。\n\n但沒有什麼能阻止吾郎追尋甲子園。他現在必須與青州的七名男學生一起從零開始組建一支棒球隊，但他們都是十足的業餘愛好者！他決定將這支無能的球隊訓練到具有全國競爭力的水平，但這樣的壯舉說起來容易做起來難。五郎會再次創造奇蹟嗎？或者他會放棄以自己的團隊擊敗凱多的目標嗎？ \n\n[由MAL重寫撰寫]",
    "39247": "徹繼續追求成為最偉大的女僕，神威環奈完全沉浸在小學生的生活中，小林家的日子並不乏味，惡作劇是每天的主食。然而，就在這樣的一天，小林和透第一次見面的山上發現了一場大規模的山體滑坡——這清楚地展現了龍的威力。當他們認識的龍中沒有一條聲稱對此負責時，肇事者本人從天而降：伊魯魯，激進的混沌龍，擁有與託魯相媲美的可怕力量。\n\n伊魯魯對託魯與人類的交往感到厭惡，因此採取了典型的龍解決衝突的方法——一場生死之戰。儘管有這樣的行為，她還是對小林與龍交朋友的能力很感興趣，並決定觀察是什麼讓小林如此特別。鎮上出現了一條新的麻煩龍，小林與龍女僕的古怪生活變得更加快樂。\n\n[由MAL重寫撰寫]",
    "16664": "在鄉村深處，一個名叫奧基納的男子在森林裡做竹子砍伐者，日復一日地砍伐空心植物。有一天，他在一棵發光的嫩芽裡發現了一個小嬰兒。他立即將她帶回家，堅信她是上天賜福來到地球的公主。奧基納和他的妻子歐娜把這個嬰兒當作自己的孩子撫養長大，照顧她，讓她迅速成長為一個充滿活力的小女孩。她的名字叫輝夜，很適合她稱之為家的村莊，與其他孩子一起冒險，享受青春帶來的一切。\n\n但當奧伊娜在森林裡發現大量黃金和寶藏時，輝夜的生活徹底改變了。他相信這是上天賜予的又一份禮物，他決定用自​​己剛剛獲得的財富將女兒變成真正的公主，並將一家人搬到京城的一座豪宅。當她離開朋友，進入不想要的皇室生活時，輝夜的起源和目的慢慢浮出水面。\n\n[由MAL重寫撰寫]",
    "372": "今年的撫子節，木之本櫻所在的小學班級正在表演戲劇。她將飾演一位努力回應鄰國王子告白的公主。小櫻太理解她的性格了，因為她自己還欠四個月前向她表白的男孩一個答案。\n\n當堂兄妹少蘭和李美玲從香港回來，突然拜訪日本的朋友時，小櫻受到進一步的鼓勵，終於表白了自己的感情。然而，她一再因庫洛牌的存在以及城鎮周圍不明原因的失蹤而分心。\n\n最終，小櫻得知了庫洛·裏德的另一件作品——“虛無”——它以前被封印在魔術師的老房子下面。它的力量相當於小櫻所擁有的52張卡牌，而且它還想從她手中奪走這些卡牌！每一張卡片被盜，物體、空間和人物都會從友枝那裡消失。小櫻出發去捕捉虛無，讓一切恢復正常，但在此過程中她必須犧牲什麼？\n\n[由MAL重寫撰寫]",
    "60420": "《滄源圖》第二季。",
    "55866": "對於患有聽力障礙的大學生伊勢由紀來說，沉默從出生起就是生活中自然的一部分。她的世界又小又孤立；她每天上下班到校園，與最好的朋友藤城凜互動，並通過寫作和短信進行交流——這種生活方式幾乎沒有改變。有一天，在通勤途中，由紀遇到了同學伊津臣凪，他是一位多語言旅行愛好者，也是凜的朋友。當五臣得知由希的病情後，泰然處之，感動了由希的心。從這個簡單的舉動開始，由希和五臣的生活開始一天天地改變，因為他們讓彼此進入了自己的世界。\n\n[由MAL重寫撰寫]",
    "55772": "黃金神威最終章。",
    "53065": "北川馬林將五條若菜帶入角色扮演世界後，他一直輕鬆地為她設計服裝。即便如此，他仍然有很多東西要學，每一堂新課似乎都增強了他對縫紉和祖父教他製作的雛娃娃的熱愛。\n\n與此同時，北川發現越來越難隱藏自己對五條的感情。朋友和陌生人都經常把他們誤認為是情侶，這讓五條很尷尬。畢竟，在他眼中，他們的世界差異太大，以至於沒有人認為他們可以浪漫地聯繫在一起。然而，隨著五條與北川相處的時間越來越多，並意識到他的熱情不會被其他人嘲笑，兩人之間的關係似乎不再那麼牽強。\n\n[由MAL重寫撰寫]",
    "51179": "當盧迪烏斯·格雷拉特與厄里斯·波利亞斯·格雷拉特的關係達到新的高度後，盧迪烏斯·格雷拉特欣喜若狂。不幸的是，他的快樂是短暫的，厄里斯突然拋棄了他，踏上了自己的旅程。傷心欲絕、鬱鬱寡歡的盧迪烏斯相信厄里斯已經對自己失去了興趣，於是出發前往北境。盧迪烏斯的唯一目標是在廣闊的大陸上找到他的母親，他想知道在日常生活中堅持下去是否值得痛苦，因為他無休止地思考著失去的愛人，陷入了機械式的日常生活。\n\n然而，北方的危險很快證明，頭腦遲鈍的人無法生存。盧迪烏斯在與他最近結識的反箭小隊一起執行任務時，與死神擦肩而過——這次經歷迫使他最終從絕望中走出來。與他的新隊友一起，盧迪斯重新發現了日常冒險的樂趣，並朝著他最初的目標前進，充分享受他的第二次生命。\n\n[由MAL重寫撰寫]",
    "38003": "三方組織戰爭結束後，政府官員坂口安吾回憶起多年前前港口黑手黨老大死後發生的一件事。太宰治當時還是一名新員工，他的任務是調查與多年前摧毀這座城市部分地區的神祕爆炸有關的謠言，以及這起事件與所謂的前老闆再次出現的聯繫。\n\n由於情況超出了他的控制範圍，他與敵對部落“綿羊”的領袖中原中也（Chuuya Nakahara）合作，揭開案件背後的真相，並揭開阿拉哈巴基（Arahabaki）的神話——火神可能會引導太宰解決案件。\n\n與此同時，如今的武裝偵探社又恢復了往常的生活。然而，他們的和平破裂不會持續太久，因為新老敵人都會聚集力量，準備再次對峙。\n\n[由MAL重寫撰寫]",
    "5460": "工藤新一以江戶川柯南的身份過著自己的生活，但那些日子似乎很快就會結束。黑色辛迪加正危險地接近了解新一倖存的真相。如果柯南找不到愛爾蘭人，他和他周圍的每個人都可能會死。愛爾蘭人是黑人組織的成員，他已滲透到警察部隊，目前正在調查一起重大連環謀殺案。",
    "23847": "隨著志願者服務俱樂部的成立，它收到了越來越多的學生請求，尋求解決他們的各種問題。然而，俱樂部成員在解決問題的理想方面常常難以達成一致。比谷八幡的建議經常與雪之下雪野的建議發生衝突，導致俱樂部內部的關係破裂。 \n\n儘管存在差異，但隨著三人不斷努力尋找共同點，他們可能很快就會發現一些真正的東西。\n\n[由MAL重寫撰寫]",
    "6811": "再次遭到奈落的阻撓，犬夜叉、日暮戈薇和他們的朋友們必須繼續尋找僅存的四魂寶石碎片，以免它們在奈落手中完全變成一顆腐化的寶石。但奈落有他自己的計劃來獲取它們，並且會摧毀任何阻擋他的人和任何事物——甚至包括他自己的下屬。\n\n奈落帶來的持續不斷的危險迫使三吾和彌勒決定什麼對他們來說最重要——彼此還是他們在戰鬥中的職責。與此同時，犬夜叉必須在命運決定他之前決定他的心是屬於桔梗還是戈薇。在尋找碎片的競賽中，犬夜叉和他的兄弟殺生丸還必須化解他們之間的恩怨，並在與奈落的最終對抗中進行合作，因為這是一場他們必須贏得的戰鬥，才能一勞永逸地制止奈落的邪惡和殘忍。\n\n[由MAL重寫撰寫]",
    "16894": "隨著Interhigh錦標賽終於結束，誠凜的籃球隊重新集中精力，比以往更加刻苦地訓練，以獲得參加冬季杯的機會。黑子哲也和加賀美大河都看到老朋友重新回到了他們的生活中，這在球場內外都帶來了挑戰。\n\n隨著新技能的發展和新聯盟的建立，來自不同球隊的敵人——妖仙、秀德和東王等高中籃球巨頭——阻礙了誠凜登頂的堅定嘗試。所有這些學校都被證明是強大的敵人，他們的能力呈指數級增長，而黑子則努力在他作為團隊一員的決心和他對勝利的渴望之間找到平衡。 \n\n舊傷再次揭開，球場上面臨新的挑戰，還有一羣新的敵人——“無冕之王”——誓言要擊敗新的希望者，誠凜能否實現擊敗奇蹟世代的夢想呢？\n\n[由MAL重寫撰寫]",
    "3091": "渡貫公宏的生活從來都不正常。但除了他擁有看到靈魂的能力之外，在《xxxHOLiC》的這部續集中，他仍然為 Yuuko 辛勤工作，Yuuko 是一家奇怪商店的怪異老闆，Yuuko 答應讓他擺脫這種能力。然而，這個超凡脫俗的女人只有在他努力實現自己的願望時才能做到這一點。對於任何進入商店的人來說，如果他們的請求得到滿足，就是這樣：必須支付與他們的願望相等的補償。 \n\n在這家橫跨生者和死者世界的奇怪商店裡，渡貫發現自己為看似懶惰的優子和她的同伴做家務，同時也幫助顧客。渡貫與他的同學、被認為是浪漫對手的童目靜香和他暗戀的久野木向日葵一起，應對圍繞優子的顧客以及那些密切關注他和他的朋友的人的許多不幸。\n\n[由MAL重寫撰寫]",
    "627": "本田五郎是一個癡迷於棒球的小男孩，他一直崇拜他的父親重治。五郎希望追隨父親的腳步，夢想成為一名職業棒球運動員。反過來，兒子的不切實際的欽佩鼓勵重晴繼續堅持下去，儘管他已故的妻子去世了，而且他在二線球隊藍海的地位也不盡如人意。\n\n不幸的是，重治因肘部受傷而離開了球隊，他陷入了絕望。然而，在童年好友的一個即興玩笑之後，重治重新評估了自己的選擇，決定繼續打球，放棄了投手的首要位置，拿起了球棒。現在，五郎比以往任何時候都更有動力，努力在日本少年棒球聯盟中開拓自己的道路。\n\n[由MAL重寫撰寫]",
    "50602": "隨著安雅·福格 (Anya Forger) 成功入讀著名的伊甸園學院 (Eden Academy)，Strix 行動進入第二階段。為了調查奧斯坦政客多諾萬·德斯蒙德，安雅必須要麼與他的兒子達米安成為朋友，要麼收集八顆星辰以成為帝國學者。幸運的是，安雅已經獲得了她的第一顆星星。為了慶祝，她的養父盧伊德決定實現她收養一隻狗的願望。\n\n在搜狗過程中，盧伊德收到了上級的新命令，上級發現一羣柏林特大學的學生正密謀使用訓練有素的狗佩戴的炸彈暗殺維斯塔利斯部長佈蘭茨。當盧伊德試圖阻止他們的計劃時，安雅偶然發現了恐怖分子的行動基地。在那裡，她結識了一隻善良、有洞察力的狗，後來家人給它起名叫邦德。\n\n儘管鍛造者們繼續祕密地過著各自的生活，但這個家庭——有了一個新的毛茸茸的新成員——仍然團結一致，克服了他們遇到的所有不尋常的障礙。\n\n[由MAL重寫撰寫]",
    "9863": "凱美高中有一個專門幫助他人的特殊俱樂部，稱為“SKET Brigade”。該團體的大腦是碓冰一義（Kazuyoshi“Switch”Usui），一位精通技術的御宅族，通過語音合成軟件說話，而力量則是由“姬子”鬼塚姬（Hime“Himeko”Onizuka）提供，她是一位揮舞著曲棍球棒的女孩，曾被稱為“鬼姬”。  最後但並非最不重要的一點是，他們的領導者是“Bossun”Fujisaki Yuusuke，他的潛在能力被他的護目鏡激發出來，讓他能夠召喚出非凡專注的可怕力量。  \n\n然而，學校裏大多數人只知道他們是打零工的社團。他們大部分時間都在俱樂部裡偷懶，但當有事情要做時，他們會竭盡全力幫助別人——通常是真誠的，但無意中很搞笑。 SKET 旅竭盡全力為任何瘋狂尋求服務的學生提供支持、善意、鼓勵和故障排除。  \n\n[由MAL重寫撰寫]",
    "18115": "在慶祝戰勝阿爾塔門後，阿拉丁和他的朋友們離開了辛德里亞。然而，隨著戰鬥的結束，他們各自走自己的路的時候也到了。白龍和紅玉奉命返回他們的祖國光帝國。與此同時，阿拉丁宣佈他需要前往馬格諾斯塔特——一個由魔術師統治的神祕國家——調查這個新王國中發生的神祕事件，並更加精通魔法。而在阿拉丁的話的鼓舞下，阿里巴巴和莫吉安娜也出發去追求自己的目標：分別訓練和回國。\n\n《魔笛MAGI：魔法王國》講述了這些朋友們各自的冒險經歷，每個人都面臨著自己的挑戰。然而，隨著一場大戰迫在眉睫，新的威脅開始出現……\n\n[由MAL重寫撰寫]",
    "36946": "四十一年前，在臭名昭著的賽亞人戰士種族的故鄉貝吉塔星球上，貝吉塔國王註意到一個名叫布羅利的嬰兒，其潛在力量超過了他自己的兒子。國王相信布羅利的力量有一天會超越他的孩子貝吉塔，於是將布羅利送到了荒涼的萬帕星球。布羅利的父親帕拉古斯緊隨其後，一心想要營救他的兒子。然而，他的船遭到損壞，導致兩人被困在貧瘠的世界上數年，沒有意識到有一天會來自一個不太可能的盟友的拯救。\n\n多年後，在地球上，悟空兒子和貝吉塔王子——被認為是賽亞人種族的最後倖存者——正在一座偏遠的島嶼上忙著訓練。但當老對手弗利薩的出現迫使他們前往冰凍大陸尋找最後一顆如願以償的龍珠時，他們的對打被打斷了。到達那裏後，弗利薩向他展示了他的新盟友：帕拉古斯和現在極其強大的布羅利。一場動搖世界根基的傳奇之戰接踵而至，悟空和貝吉塔將與布羅利對峙，布羅利是一位無與倫比的戰士，他的憤怒正等待著被釋放。\n\n[由MAL重寫撰寫]",
    "52299": "十年前，當第一道大門——與其他維度相連的門戶，其中藏匿著對常規武器免疫的怪物——在世界各地出現時，人類陷入了懸崖。隨著大門的出現，各種各樣的人類都化身為獵人，並被賦予了超人的能力。許多獵人負責進入大門並清理地下城，因此選擇組建行會來保障生計。\n\n成肖宇是一位E級獵人，被稱為全人類最弱的獵人。在探索一個本應安全的地牢時，他和他的隊伍遇到了一條通往更深區域的不尋常隧道。受到寶藏前景的誘惑，一行人繼續前進，卻面臨著超出他們想像的恐怖。奇蹟般的是，肖宇在事件中倖存下來，並很快發現他現在可以訪問一個只有他可見的界面。這個神祕的系統向他承諾了他夢寐以求的力量——但一切都是有代價的。\n\n[由MAL重寫撰寫]",
    "18617": "在贏得第 63 屆全國 Sensha-dou 錦標賽後，大洗女子學院的女孩們成功阻止了日本文部科學省關閉學校的決定。然而，新的麻煩即將出現：一名部門官員辯稱，該協議不具有法律約束力，大洗學校運營商將退役。學生及其家人對這種不公正感到沮喪和絕望；看來拯救學校無能為力。\n\n他們最後的一絲希望是與全明星大學戰社隊的比賽，該隊由來自全國各地最有才華的學生組成。儘管大洗在數量上嚴重落後並且明顯處於劣勢，但他們還是接受了挑戰。\n\n[由MAL重寫撰寫]",
    "37171": "課間休息時，不懂英語的外國轉學生奧利維亞和大嘴傻瓜本田花子玩起了“看向別處”的遊戲。他們的粗暴行為激起了野村霞的憤怒，她是一個面無表情、孤獨的人，經常因為她容易輸掉比賽而被姐姐嘲笑。霞不願意參加比賽，拒絕了奧利維亞的加入樂趣，但最終還是參與其中，並進行了她自己的惡作劇。很快，奇怪的三人組之間產生了一種奇怪的友誼，他們決定組建“消遣俱樂部”，在那裡他們可以自由地恢復日常的狂歡。 \n\n無論是學不好英語、拼命想出名，還是在錯誤的時間被老師抓住，只要 Asobi Asobase 的女孩們表現出滑稽的滑稽動作，學校生活就永遠不會無聊。\n\n[由MAL重寫撰寫]",
    "37078": "全明星賽為期三天，讓來自各個職業俱樂部的電競選手一展身手，同時也讓休閒榮耀玩家有機會與職業選手面對面交流。\n\n榮耀退役高手葉修在唐柔、陳果拿到三張門票後，同意與他一起觀看比賽。這對葉修來說是一種奇怪的感覺，與以往不同的是，這次他是以觀眾的身份來參加比賽，而不是參與者。然而，儘管他試圖保持低調，但全明星賽中的事件可能會讓這位前榮耀傳奇人物重新回到聚光燈下。\n\n[由MAL重寫撰寫]",
    "40435": "雲深不知處的修煉班開始了，魏無羨一如既往的調皮。從因作弊惹上麻煩，到引誘一向冷酷的藍忘機觸犯姑蘇藍氏三千嚴規之一，他都做到了。雖然魏無羨所做的一切幾乎都違背了藍忘機的原則，但兩人之間卻結下了牢不可破的羈絆。 \n\n這部《赤壁》衍生劇將魔道祖師的爆笑萌點進行了令人耳目一新的合集，不僅展現了魏無羨的頑皮，也展現了冰冷藍忘機害羞的一面。\n\n[由MAL重寫撰寫]",
    "40853": "大雄回憶起已故的祖母后，希望再次見到她，並請求哆啦A夢讓他們回到過去。兩人幸福重聚後，大雄的祖母承認她希望見到他未來的新娘。大雄出於孝心接受了她的請求，並迅速爬進時間機器，與哆啦A夢一起穿越時空。\n\n然而，當二人穿越到大雄的婚禮當天時，他們發現未來的大雄失蹤了！哆啦A夢和大雄決心扭轉局面，開始了尋找大雄未來的自己並鼓勵他發現自己應得的幸福的使命。\n\n[由MAL重寫撰寫]",
    "32843": "人類最終面臨著守護者的威脅——這個古老的、有知覺的物種在幾千年​​前就詛咒人類說不同的語言。 Symphogear 的持有者——立花響、風成翼、克里斯·雪根、瑪麗亞·卡登扎芙娜·伊芙、曉霧香和白部月讀——被派往南極，以取回一件古老的遺物。在獲得它並從棺材（保護它的自動防禦機制）中救出在場的科學人員後，根據國際協議，該遺物被交給美國研究人員。\n\n犯罪組織高貴紅色（Noble Red）是之前與巴伐利亞光明會作戰的殘餘勢力，開始瞄準這件遺物。 Symphogear 持有者和他們的支持組織 S.O.N.G. 會嗎？能夠挫敗陰謀反對他們的組織的計劃嗎？\n\n[由MAL重寫撰寫]",
    "49574": "為了避免兩派之間的戰爭，白小純喬裝成“野藏”，潛入敵對派系血流派。他一路向上，獲得了血之子的身份。然而，他該如何避免兩派即將爆發的戰爭……？\n\n（來源：騰訊，翻譯）",
    "40052": "一系列不幸事件導致枝村誠過上了犯罪生活——以扒竊和詐騙他人為生。然而，在欺騙了一名看似毫無頭緒的遊客後，誠發現自己就是被騙的人，更糟糕的是，警察正在追捕他。 \n\n在逃跑時，他再次遇到了這名遊客，原來他是一個名叫洛朗·蒂埃裏的騙子，並最終尾隨他到了洛杉磯。為了捍衛他自稱的“日本最大​​​​騙子”的稱號，誠向他的對手發起挑戰，要求他選出更好的騙子。勞倫特接受了比賽，將他們送到一座巨大的豪宅外，並聲稱他們的目標將是西海岸最大的黑手黨老大。\n\n隨著誠越來越多地捲入狡猾的洛朗、他豐富多彩的同夥以及國際高風險欺詐的世界，他很快意識到自己得到的比他預想的要多，因為他自稱的技能不斷受到考驗。\n\n[由MAL重寫撰寫]",
    "42897": "從表面上看，堀恭子和宮村泉的相處是人們最不關心的事情。畢竟，堀是美貌與智慧的完美結合，而宮村則在同學面前顯得溫順而疏遠。然而，一次命運般的相遇，讓兩人的內心暴露無遺。儘管堀在學校很受歡迎，但由於家務勞動，她很少有時間與朋友交往。另一方面，宮村生活在同齡人的眼皮子底下，他的身上有祕密的紋身和穿孔，讓他看起來像一個溫柔的不良少年。\n\n性格截然相反但又有著奇怪的相似之處的兩人很快就成為了朋友，並經常在堀的家裏共度時光。當他們都從外殼中走出來時，他們分享了彼此隱藏在外界之外的一面。\n\n[由MAL重寫撰寫]",
    "49114": "瓦尼塔斯和諾埃檔案員前往熱沃當鎮尋找“野獸”，這是一種巨大的狼狀生物，已經屠殺了數百人。瓦尼塔斯懷疑野獸是一個帶有詛咒的吸血鬼，他的主要目標是利用他的魔法書的力量來治癒它。\n\n一路上，兩人失散，突然回到了過去——野獸潛伏在樹林裡的那一刻。在與巨狼和吸血鬼獵人戰鬥後，瓦尼塔斯決定與珍妮聯手尋找諾埃。儘管是盟友，珍妮的目標與瓦尼塔斯相反，因為她的任務是殺死野獸——她懷疑這可能是她以前認識的人。\n\n與此同時，身受重傷的諾埃被神祕的克洛伊·阿普奇耶和她的僕人救起。和諾埃一樣，克洛伊也是一個吸血鬼，她的存在已從公眾的認知中抹去。她一直是子孫後代的守護者，也曾試圖尋找重新成為人類的方法。雖然諾埃感謝克洛伊的熱情好客，但他幾乎不知道她可能站在比野獸本身更危險的勢力一邊。\n\n[由MAL重寫撰寫]",
    "44055": "當佐佐木修明走進他的生活時，宮野芳和的麻煩首先開始於一個炎熱的夏日。佐佐木從一羣惡霸手中救出了宮野的同學，此後，宮野似乎無法擺脫這位古怪的學長。每當佐佐木這個所謂的不良少年拒絕放過他時，他對佐佐木的默默欽佩就逐漸變成了煩惱。宮野不斷被可愛的暱稱稱呼，並且自己的界限被忽視，宮野想知道為什麼佐佐木想要接近他。\n\n害羞又容易慌張的宮野藏著一個令人尷尬的祕密——他是一名“復旦師”，一個喜歡男子愛情（BL）漫畫的男孩。他最不想讓其他學生知道，但他卻因一時失言向佐佐木透露了真相。一無所知的佐佐木好奇地向他借一本書看，但他很不情願地借了書。令宮野驚訝的是，佐佐木很喜歡他收到的 BL，並要求更多，這標誌著他們奇怪的動態發生了轉變。\n\n雖然佐佐木似乎有一些個人議程，但隨著他們在一起的時間越長，他對宮野的感情就越複雜。由於他們現在擁有共同的利益，他們的關係有望發生變化並進一步發展。\n\n[由MAL重寫撰寫]",
    "55825": "為了尋找長生不老藥的鑰匙，一行人來到了島上怪物統治者“天仙”的堡壘。為了生存並逃離島嶼，合作至關重要——無論一個人是被判死刑的罪犯還是劊子手。\n\n與此同時，幕府下令在山田修元淺右衛門的率領下對仙界島進行額外登陸。其中就有與伽比丸有著共同過去的石隱氏族。\n\n為了找到長生不老藥並逃離島嶼，伽比丸和他的同伴們在一場戰鬥中面對天仙，這場戰鬥升級為人類與神仙之間的全面對抗！\n\n（來源：Twin Engine，編輯）",
    "55655": "孟川親眼目睹母親被殺，所以他刻苦訓練，希望有一天能為母親報仇。但他平靜的日子被打破了，婚約取消、異族入侵、聖域落入敵手……為了保護寧城人民，他拿起寶劍，誓要成為最強。這是一個重大的責任，也是一個漫長的旅程。",
    "36370": "當奸詐的前海軍少將阿瑟·林奇煽動海尼森政變時，萊因哈德·馮·羅恩格拉姆侯爵破壞自由行星聯盟穩定的陰謀得逞。林奇根據萊因哈德親自製定的計劃，鼓勵他的老朋友德懷特·格林希爾海軍上將監督救國軍事委員會推翻文官政府。為了捍衛民主並恢復同盟憲法，楊文立海軍上將與他的同胞們展開對峙，遺憾的是，還與他忠誠的副官弗雷德麗卡·格林希爾中尉的父親展開對峙。\n\n現在，隨著自由行星聯盟徹底忙於自己的內部事務，銀河帝國的勢力可以放心地壓制以奧託·馮·布倫瑞克公爵為首的新成立的利普施塔特聯盟。然而，由於他的朋友兼忠誠下屬齊格弗裏德·基爾切斯海軍上將遠在貴族控制的邊境地區作戰，萊因哈德越來越依賴冷酷無情的中將保羅·馮·奧伯斯坦的建議，後者在受人尊敬的羅恩格拉姆海軍部的影響力穩步增長。\n\n雖然銀河雙方的流血事件不可避免，但聯盟的楊威利和帝國的萊因哈德·馮·洛亨格拉姆都問自己同樣的問題：歷史將如何回顧他們的行為？目的會證明手段的合理性嗎？\n\n[由MAL重寫撰寫]",
    "7791": "新年到了，這意味著輕音樂部的高級成員現在已經是三年級的了，中野梓是唯一的二年級的。學長們很快意識到畢業後阿祖薩將是唯一剩下的成員，並決定招募新成員。儘管嘗試了多種吸引低年級學生的方法——發傳單、帶人進入俱樂部、在歡迎儀式上表演——但沒有任何跡象表明有人打算加入。\n\n在前往俱樂部房間時，梓無意中聽到平澤唯說俱樂部只有五個人就可以了，他們可以一起做很多有趣的事情。她改變主意，決定暫時不需要招募成員。 \n\n快、快！ ！圍繞輕音樂部成員們體驗高中日常生活展開。從音樂會排練到閒逛，他們已經準備好讓他們在一起的最後一年變得激動人心！\n\n[由MAL重寫撰寫]",
    "22297": "聖杯戰爭是七名擔任Master的魔術師之間的混戰。 Master通過參戰時獲得的令印，指揮被稱為Servant的英靈為自己而戰。第五次聖杯戰爭中，遠坂凜是參加比賽的魔術師之一。她希望與她的僕人Archer一起獲得最終的獎品——聖杯，一件能夠實現持有者任何願望的魔法神器。\n \n凜的同學衛宮士郎意外參加了比賽，並最終指揮了自己的從者“Saber”。當他們發現自己面臨共同的敵人時，凜和士郎決定結成臨時聯盟，在聖杯戰爭中挑戰對手。 \n\n[由MAL重寫撰寫]",
    "37514": "該電影改編自 2017 年電視劇第 1 至 8 集，並添加了新的介紹場景。它涵蓋了從莉子和她的機器人夥伴雷格下降到深淵，到達第二層，在那裡他們遇到了白哨尾禪，後者透露了有關莉子母親的信息的那段時期。\n\n（來源：維基百科）",
    "40729": "Megalo Box 是拳擊運動的一種高級形式，參賽者佩戴稱為 Gear 的金屬框架。當第一屆 Megalonia 錦標賽舉行時，“Gearless” Joe 成為了冠軍，並被稱為傳奇戰士。然而不久之後，他在一場表演賽中輸給了第二位冠軍，從此消失在公眾視野中。\n\n七年後，喬現在以“Nomad”為名，保持低調，偶爾參加一些地下比賽勉強度日。他飽受幻覺困擾，依靠一系列止痛藥來麻痺自己的大腦。\n\n在一場比賽中，喬戰勝了對手酋長，酋長故意輸錢以從賭徒那裡獲得額外的現金。隨後，喬發現酋長來自一個叫卡薩的移民社區。酋長正逐漸試圖賺到足夠的錢來購買他們非法居住的土地。起初，喬猶豫是否要參與其中，但最終決定向卡薩伸出援助之手。\n\n[由MAL重寫撰寫]",
    "3226": "高中畢業後，本田五郎立志成為一名職業棒球運動員。他的夢想比成為一名日本棒球聯盟球員更加雄心勃勃，因此他決定搬到他熱愛的運動的發源地美國，以便在美國職業棒球大聯盟中打球。\n\n然而，五郎發現美國職業棒球大聯盟的球員比他更快、更強、更有動力。儘管如此，他還是渴望追上他們。為了做到這一點，Gorou 必須首先征服小聯盟的行列，那裡有眾多技術精湛的球員在艱苦的晉升大聯盟的過程中競爭。\n\n五郎瞭解到，隨著加入美國職業棒球大聯盟的競爭開始，他必須適應美國文化的巨大差異，並將自己推向新的極端。\n\n[由MAL重寫撰寫]",
    "6864": "xxxHOLiC Shunmuki 事件發生十年後，憂鬱的渡貫公宏（Kimihiro Watanuki）接管了以前由神祕的 Yuuko 經營的商店，因為他對她做出了承諾。他的同伴丸、毛羅和莫科納與他相對滿意地生活在一起，一些熟悉的面孔時不時地出現：前競爭對手、後來的堅定好友童目靜香，以及前通靈神童小羽百合。小羽在大學裡跟隨童梅基學習民俗，他們遇到了一個適合店主的案件。\n\n最終，渡貫迎來了童梅基的祖父遙的拜訪。他要求渡貫調查他孫子的夢。在夢境世界中，他發現了他們過去的冒險是如何從童梅基的視角展開的，引導渡貫發現了 10 年前的真相以及維繫他們友誼的祕密。\n\n[由MAL重寫撰寫]",
    "19123": "布魯克質疑迷你梅里號這個名字的由來後，烏索普和喬巴·託尼·託尼回憶起草帽一夥心愛的船、朋友和船員——“梅里號”的冒險經歷。烏索普拋棄船員去爭奪快樂號，而羅賓·尼科則隨政府頂級刺客組織 CP9 離開。為了讓船員們重新團結起來，蒙奇·D·路飛和剩下的草帽一夥跟隨羅賓，將她從世界政府的魔爪下救出來。\n\n[由MAL重寫撰寫]",
    "1142": "從日本旅行歸來，竹本雄太回憶起迄今為止的大學生活。自第二年以來，他已經成熟了很多，並且有動力繼續前進。\n\n他感到比以往任何時候都更加自信，最終向花本羽美表白，這個女孩是他從第一次見面就愛上的女孩。然而，羽組卻因試圖瞭解神祕的森田忍而感到困惑。在頑皮的舉止背後，森田可能是對自己的潛力最有負擔的人。與此同時，真山匠已成為一名成熟的工作成年人，並以友誼之舉通過他的公司為山田步贏得了幾份陶器訂單。\n\n五位年輕人在學業、工作、愛情、友情等方面繼續面臨著各自的磨難，互相推著對方走上自己註定要走的路。\n\n[由MAL重寫撰寫]",
    "138": "與蜘蛛的戰鬥結束後，對金的搜尋仍在繼續，小杰和奇犽決定再次嘗試購買稀有遊戲“貪婪島”。然而，小傑想出了一個更好的計劃，那就是自願為擁有該遊戲的億萬富翁完成遊戲。但必須進行一些訓練，因為小杰和奇犽的能力還處於發展階段，而《貪婪之島》並不是任何人都能玩的簡單遊戲。這是一種臭名昭著的遊戲，很容易導致人死亡。改編自富堅義弘的漫畫。",
    "38234": "蒙奇·D·路飛和草帽海賊團抵達陽光明媚的海賊節，這是世界上最大的由海賊創建並為海賊舉辦的慶祝活動。節日組織者布埃納·費斯塔邀請草帽海賊團和所有最壞一代成員參加慶祝活動。甚至連七武海和海軍陸戰隊都被吸引到了它的海岸上，似乎沒有海盜或水手能夠抗拒這個活動的魅力背後隱藏著的誘人祕密。\n\n節日的競賽很簡單：找到戈爾·D·羅傑留下的寶藏之一。隨著比賽的進行，各個海盜團夥在一場混戰中互相廝殺，直到一個意想不到的海盜突然出現，徹底改變了遊戲規則。\n\n[由MAL重寫撰寫]",
    "57433": "通過入學考試後，梓川咲太終於和女友櫻島麻衣考入同一所大學。隨著參加學生聚會、結識新朋友，他逐漸習慣了陌生的環境。一切似乎都很順利，直到咲太的朋友、Sweet Bullet 偶像團體成員廣川宇月開始行動。\n\n隨著 Sweet Bullet 成員豐濱野花向他尋求幫助，咲太意識到他偶然發現了另一例無法解釋的青春期綜合症——卯月正因突然飆升的人氣和潛在單飛生涯的謠言而感到壓力。當咲太尋找解決辦法時，另一起青春期綜合症的事件逐漸從陰影中浮現出來。\n\n[由MAL重寫撰寫]",
    "57181": "每天早上，即將入學一年級的豬又大樹都會趕去高中的體育館，以進一步提高自己的羽毛球技術。然而，他真正的動機源於與大樹的暗戀對象、女子籃球隊的明星球員嘉納二年級學生共享空蕩蕩的體育館。雖然千夏看似難以接近，但大樹卻逐漸找到機會一點一點地瞭解她。\n\n大樹不知道的是，他孜孜不倦的職業道德和欽佩激勵著千夏更加努力地工作，努力實現她最大的抱負。當她的家人必須突然移居海外工作時，千夏決定留在日本，爭取在國家層面取得勝利。由於無處可住，她被大樹的母親收留，她是千夏母親的老朋友。與心愛的女孩一起生活的新現實讓大樹不知所措，他決定加入千夏參加自己的運動，並在這個過程中與她變得更加親密。\n\n儘管如此，儘管大樹的表現足以引起教練的注意，但他仍必須進行一場艱苦的戰鬥才能獲得首發陣容的資格。在千夏和青梅竹馬體操運動員雛野希娜的支持下，大樹的目標是在強大的高年級學生中出名。\n\n[由MAL重寫撰寫]",
    "34537": "在一個似乎持續一年的神祕夜晚，一個普通的大學生繼續追逐他的學弟，一個黑髮女孩——他的夢中情人。到現在為止，他一直靠著一個簡單的計劃，就是每天都算計地撞上她，同時讓這一切看起來像是一個有意義的巧合。然而，他的努力仍然徒勞，因為他們的關係根本沒有進展。\n\n與此同時，黑髮女孩相信一切都是命運相連的，並努力嘗試盡可能多的新事物，把一切交給命運來決定。當她漫步在京都熱鬧的街道上時，她發現她命運之旅的開始——她小時候擁有的一本書——目前正在一家二手書店出售。得知此事後，大學生又找到了與她“偶遇”的機會：這一次，他希望能搶在她之前得到這本書，最終抓住連接他們心靈的命運之線。\n\n[由MAL重寫撰寫]",
    "10800": "小時候，綾瀨千早只有一個夢想：看到她的姐姐千歲成為日本最成功的模特。然而，在保護被排斥的同學渡谷新免受惡霸——千早兒時好友真島太一的侵害後，她發現了競技卡魯塔的世界，並很快迷上了這項運動。\n\n這款以《小倉百人詩集》為背景的詩歌卡牌遊戲需要玩家出色的記憶力、敏捷性和巨大的耐力。滿懷希望的千早與剛剛複合的新太和太一一起加入了白波社，踏上了爭奪頂級女棋手——歌留多女王稱號的激動人心的旅程。\n\n從中學開始，千早就與冷漠的太一漸行漸遠，並與新分開。然而，為了提高她的技能，千早決定在她的高中創建一個卡魯塔俱樂部。在另一位老選手太一和幾位精力充沛的新人的幫助下，千早新成立的水澤歌留多俱樂部的目標是在近江神社的全國錦標賽中獲勝。\n\n[由MAL重寫撰寫]",
    "32005": "漆黑的夜晚，日本警察遭到間諜襲擊。英國軍情六處、德國聯邦情報局、美國中央情報局等各國情報機構以及聯邦調查局的祕密檔案即將被拿走，但以安室透為首的公共安全官員及時趕到。間諜偷了一輛汽車並逃跑了。隨後，間諜和阿姆羅在高速公路上陷入膠著狀態，正當準備引發多輛汽車發生事故時，間諜的汽車被 FBI 特工赤井秀一的步槍子彈擊中，從道路上墜落。\n第二天，柯南和他的朋友們去了東京一家新改建的水族館。在主要景點摩天輪下，柯南發現一名迷人的女子獨自受傷。她的左眼和右眼的顏色不同。\n\n但女子卻處於失憶狀態，連自己的名字都不記得，隨身攜帶的手機也壞了。柯南和他的朋友們答應幫助她恢復記憶，所以他們留在了她身邊。\n\n自始至終，苦艾酒都在幕後注視著。隨後，她拿出消音器，對著附帶的對講機說道：“按計劃進行，Gin。”",
    "39166": "冬季連續田徑杯四分之一決賽正在如火如荼地進行，各校都全力以赴。大洗女子學園和奇哈譚學園之間的激烈交火一開始就演變成一場長達 12 小時的叢林混戰，雙方都沒有佔據優勢，幾乎每個人都陷入了困境。儘管如此，西住美穗和她的隊友們仍繼續戰鬥到早上，希望能在對手之前給予決定性的一擊。\n\n與此同時，黑森峯女子學園——現在由伊美繪裏香領導——在與真理高中的比賽中舉步維艱。埃裏卡將西住真帆的建議牢記於心，成功地擺脫了黑森峯僵化的傳統策略，扭轉了局勢，對她有利。與此同時，聖格洛麗亞娜女子學院迎戰安齊奧高中，而桑德斯大學高中則與弱旅延續高中及其神祕神槍手喬科展開激烈對決。 \n\n半決賽名額僅有四個，各隊隊員要想生存並成功晉級下一輪，就必須拿出絕對最好的表現！\n\n[由MAL重寫撰寫]",
    "33323": "禦影神社現任土地神桃園七海和她所熟悉的狐狸巴在他們在一起的過程中遇到了許多障礙，但沒有一個比財神大主所提出的挑戰更具有挑戰性——如果巴成為人類的願望得以實現，他必須學會作為一個人生活，而七海則必須回到人類的生活。\n\n當這對夫婦展望未來並反思他們以前的冒險經歷時，隨著高中畢業的臨近，七海試圖弄清楚他們新的生活狀況。但無論他們選擇走哪條路，巴和七海的愛都將持續下去。\n\n[由MAL重寫撰寫]",
    "4107": "動畫工作室 Gainax 於 2008 年秋季推出了一個網站，以發布根據電視劇《天元突破：紅蓮螺巖》改編的電影。原導演和系列劇本編輯都將重返新項目。 Gainax 還將在今年的東京國際動漫博覽會上舉辦四場活動來慶祝這一時刻，並邀請動漫配音演員參加。",
    "18195": "小剋星隊輸掉第一場棒球比賽後，球隊決定舉辦煎餅派對。距離夏目恭介回來已經快一個學期了。像往常一樣，直江力繼續幫助 Little Busters 的新老成員面對內心的掙扎。然而，奇怪的事情開始發生，夏目凜和力氣越來越接近揭開“這個世界的祕密”背後的真相。\n\n凜和裏奇不知道的是，他們的發現最終將徹底改變小小剋星們創造的平靜的日常生活。 《Little Busters!: Refrain》為劇組演員們豐富多彩的故事畫上了一個句號——在沉重的情感中鍛造，在友誼的紐帶中強化——當他們接受自己的遺憾和弱點時。\n\n[由MAL重寫撰寫]",
    "7674": "盛高真白小時候夢想成為一名漫畫家，就像他兒時的英雄、流行搞笑漫畫的創作者叔叔川口太郎一樣。但悲劇發生後，他放棄了夢想，開始讀書，立志成為一名工薪族。\n\n有一天，他的同學、學校的尖子生、有抱負的作家高木明人注意到盛高筆記本上的詳細圖畫。看到森高巨大的藝術天賦，明人找到他，提議他們一起成為漫畫家。經過一番說服後，森高意識到，如果他能夠創作出一部受歡迎的漫畫系列，他也許能夠讓他暗戀的女孩小月美穗以配音演員的身份參與動畫改編。因此，兩人開始以武藤足木的筆名創作漫畫，希望成為日本最偉大的漫畫家，這是前所未見的。\n\n[由MAL重寫撰寫]",
    "38088": "當被選中的孩子們和他們的夥伴數碼獸在人類世界幸福地生活在一起時，八神太一和石田大和與他們的朋友們一起致力於維護這來之不易的和平。儘管被這種與生俱來的責任團結在一起，但每個人都已經開始邁出第一步，邁向成為“被選中的孩子”之外的未來。 \n\n然而，這段新的旅程被專門研究數碼獸的美國教授梅諾阿·貝魯奇的出現打斷了。她帶來了來自世界各地的幾名被選中的孩子被發現昏迷的消息，而他們的夥伴數碼寶貝卻不知所蹤。梅諾亞的調查表明，一種新型數碼獸是這一令人震驚的現象的幕後黑手：隱藏在互聯網深處的厄斯獸。 \n\n為了成功完成這一使命，團隊必須努力克服彼此之間越來越大的距離，最後一次團結起來。\n\n[由MAL重寫撰寫]",
    "1519": "“岩石”岡島六郎 (Rokurou \"Rock\" Okajima) 已加入潟湖公司 (Lagoon Company)，這是一個在泰國羅阿納普爾 (Roanapur) 開展活動的海盜僱傭兵組織。儘管他最初提出抗議，這個骯髒的貧民窟充滿了墮落的靈魂和無情的罪犯，現在成了這位前工薪族的家。洛克陷入困境，除了身上的衣服和內心的道德之外，他的前世一無所有，他被迫與潟湖船員的其他成員一起工作。當他涉足社會的底層時，他因缺乏勇氣而受到指責，他必須決定是繼續在槍林彈雨和殘酷中繼續前進，還是冒著一切風險去爭取自由。無論他選擇舒適的熟悉土地還是自由的亡命之徒，他的決定都會對給他一個家的船員產生持久的影響。\n\n[由MAL重寫撰寫]",
    "40911": "十九世紀末，英國已成為世界上最偉大的帝國。在其成功背後，這個國家嚴格的經濟等級制度僅根據地位和財富來決定一個人的人生價值。毫不奇怪，該制度有利於頂層貴族，使工人階級不可能晉升。\n\n莫里亞蒂家族的次子威廉·詹姆斯·莫里亞蒂過著普通貴族的生活，同時也是平民百姓的顧問，幫助他們解決問題。然而，他內心深處渴望摧毀目前主導英國社會的結構以及從中受益的人。 \n\n威廉將與他的兄弟阿爾伯特和路易斯一起，不惜一切代價改變他所生活的骯髒世界——即使必須流血。\n\n[由MAL重寫撰寫]",
    "558": "本田五郎終於回到三船東初中，令他的朋友們大喫一驚。現在，Gorou 再次被他最親近的人包圍，他努力繼續玩和享受他最喜歡的遊戲。\n\n然而，事情並沒有按計劃進行，五郎在日高小棒球場打棒球時受傷，這讓他想起了棒球的殘酷現實。在新對手、老朋友和修補破裂的關係之間，五郎必須克服他以前從未遇到過的挑戰。 \n\n進入精英棒球高中凱多的目標也許並不遙遠，但複雜的情況可能會再次阻止他的腳步。他將如何應對巨大的比賽壓力？他能找到他最喜歡的棒球類型嗎？\n\n[由MAL重寫撰寫]",
    "49590": "京都炎熱的夏日，一位年輕人走向自己的公寓，夢想著打開空調降溫。但在他將夢想變成現實之前，災難自然以小津的形式降臨，他把蘇打水灑得到處都是。由於空調完全無法使用，這名男子和他的朋友們只能在八月的酷暑中受苦。\n\n就在所有希望似乎都破滅時，大家在儲藏室裡發現了一臺真實的時間機器。他們不知道這樣做會帶來可怕的後果，他們決定回到過去，在小津有機會摧毀遙控器之前抓住它。另一邊等待著他們的是一場他們都沒有做好準備的驚人冒險。\n\n[由MAL重寫撰寫]",
    "42894": "石大越\n在尋找喵子老師的過程中，夏目隆遇到了性格溫順、身材嬌小的妖怪美美。三美被他的領導者巖徹（一個強大的妖怪）委託為當年的“石大越”，其職責包括將他從沉睡中喚醒。夏目看到光美多麼想證明自己是巖徹值得信賴的僕人，決定幫助他完成任務。然而，時間已經不多了——因為他們並不是唯一想要覺醒神性的人。\n\n綾敷雷鳳社\n有一天，一名陌生男子拜訪了夏目的朋友田沼要。接下來的幾天裡，來訪者與田沼簡短交談後就離開了。夏目很快發現外來者是偽裝成人類的妖怪，聲稱沒有危險。儘管信任妖怪，但田沼的健康狀況慢慢開始惡化，導致夏目對闖入者更加懷疑。他的突然出現以及他與田沼的聯繫到底是怎樣的真相？\n\n[由MAL重寫撰寫]",
    "23623": "遠離城市生活的喧囂，只有一家糖果店和巴士路線，鄉村的旭丘當然不適合所有人。儘管如此，村裏的孩子們仍然在周圍的荒野中愉快地探索和玩耍。宮內蓮華是這羣孩子中最小的一個，她期待著即將到來的學年入學典禮，這標誌著她即將進入一年級，開始小學生活。 Renge 和她的朋友，七年級學生 Natsumi Koshigaya 和她八年級的妹妹 Komari 就讀於鎮上唯一的學校，每天玩耍和學習，充分享受鄉村生活方式。\n\n與此同時，五年級學生一條螢剛剛從東京搬到旭丘，並不知道等待著她的無數冒險和回憶。 \n\n[由MAL重寫撰寫]",
    "18": "藤原拓海最終與亮介和高橋圭介一起創作了“Project D”。他們的目標是雙重的：涼介想要發展他的“高速街頭賽車理論”，而圭介和拓海的目標是通過在危險的道路上面對強大的對手來提高他們的駕駛技術。 Project D 的想法是挑戰其他都道府縣的街頭賽車隊，提高他們的上坡和下坡記錄。為了吸引最好的賽車隊的注意力，涼介創建了一個專門的網站來宣佈 Project D 未來的戰鬥並發布車隊的成績。\n\n《頭文字 D》第四季詳細講述了 Project D 成員在努力成為羣馬縣以外最好的街頭賽車隊時所經歷的艱辛和成功。\n\n[由MAL重寫撰寫]",
    "34636": "藤田多多拉是一位害羞的中學生，對未來沒有特別的計劃。他通過避免任何形式的對抗並融入人羣來度過一生。但融入並不足以擺脫麻煩，因為一些惡霸會騷擾他以獲取金錢。幸運的是，他被一個名叫戰國要的人救了。\n\n要邀請多多羅到他的舞蹈室。雖然多多良通常不會踏足這樣的地方，但他還是被戰國的威嚴所吸引。多多良獲得了與經常在工作室練習的同學花岡雫跳舞的機會，他意識到，讓自己成為眾人矚目的焦點並在人們會看到他的地方跳舞，這讓他不斷回歸。帶著真誠、熱情的進步動力，塔塔拉開始了他進入競技舞蹈世界的旅程。\n\n[由MAL重寫撰寫]",
    "59228": "英國維多利亞女王命令她忠實的看門人、13 歲的夏爾·範多姆海夫伯爵 (Earl Ciel Phantomhive) 調查德國南部發生的一系列可疑死亡事件。跨越多個村莊的所有受害者都有一個共同點：他們在出現奇怪的畸形並隨後死亡之前就進入了所謂的狼人森林。謠言將其歸咎於“女巫的詛咒”，這是附近村民基於古老民間傳說的堅定信念。\n\n夏爾和他的契約惡魔管家塞巴斯蒂安·米凱利斯（Sebastian Michaelis）以及其他凡多姆海恩僕人不相信有真正的超自然力量在起作用，他們來到了狼人森林中的一個偏僻的村莊。這裡的居民全都是女性，對外來者充滿敵意，侍奉著一位有著翠綠色眼睛、纏著小腳的年輕女孩，“綠女巫”齊格林德·沙利文。夏爾和塞巴斯蒂安進行調查以揭開真相，但當他們自己很快成為詛咒的受害者時，當地的神話似乎比表面上看到的還要復雜。\n\n[由MAL重寫撰寫]",
    "53127": "在美國斯諾菲爾德市，一場新的聖杯戰爭即將爆發。被稱為“魔術師”的魔法專家們，通過召喚從者——過去的英靈，而登上Master的地位，展開這種殘酷的對抗。獲勝者被認為可以實現他們的任何一個願望。\n\n但現在看來，這個組織只不過是複制了第三次聖杯戰爭的不完美版本而已。隨著這個不尋常的儀式引起了倫敦法師協會的注意，第四次聖杯戰爭的前參與者埃爾梅洛二世勳爵的年輕學徒弗拉特·埃斯卡多斯前往斯諾菲爾德，並加入了大師的行列，這讓他的老師非常沮喪。\n\n在這場主僕界限模糊的虛假衝突中，各派勢力將很難阻止雪原城陷入徹底的混亂。\n\n[由MAL重寫撰寫]",
    "32867": "儘管職位不同，三人——港口黑手黨最年輕的高管太宰治；級別最低的成員織田作之介；和情報特工坂口安吾 (Ango Sakaguchi) 在一天結束時聚集在盧平酒吧 (Lupin Bar) 放鬆身心，並在朋友的陪伴下享受快樂。\n\n然而，一天晚上，安吾失蹤了。三人只留下一張在酒吧拍的照片。\n\n時間快進到現在，太宰已經成為武裝偵探社的一員。美國天才組織協會已加入競爭，並打算獲得該機構的工作許可證。他們現在必須將注意力分散到兩個團體：公會和港口黑手黨，這兩個團體反對他們的存在。   \n\n[由MAL重寫撰寫]",
    "33674": "在古代迪斯博德中，Riku 是一位憤怒的年輕戰士，一心想從交戰的 Exceed 手中拯救人類，Exceed 是 16 個有感知的物種，為在古神中建立唯一的真神而奮鬥。在無法無天的土地上，人類缺乏魔法，身體虛弱，很容易成為其他超越者的目標，使人類瀕臨滅絕。 \n\n然而有一天，當裏庫在一座廢棄的精靈城市中找到一位強大的女性前機械人（他給她取名為施維）時，人類重拾了希望。施維因對人類情感的研究而被驅逐出星團，她堅信人類只有依靠這些情感的力量才能生存，並決心瞭解人類的內心。在勢不可擋的混亂中，裏庫和施維結成了不可思議的夥伴關係，現在他們必須找到彼此缺點的答案，並在克服一切困難共同為自己的生命而戰時，親自發現作為人類的真正意義。每個人都有一個強大的新盟友，現在他們有責任防止人類滅絕並在整個迪斯博德建立和平。\n\n[由MAL重寫撰寫]",
    "962": "水無明與她的朋友艾卡和愛麗絲一起在寧靜的新威尼斯城繼續接受訓練，成為一名 Prima Undine（專業導遊船伕）。儘管這三個女孩來自競爭對手的公司，但她們始終在一起，學習更多如何成為更好的導遊以及更多關於新威尼斯的奧祕。\n\n隨著小組繼續在日常生活中結識有趣且難忘的人，他們也將更接近使神祕而美麗的新威尼斯城如此溫暖和充滿活力的祕密。\n\n歡迎回到新威尼斯：這座可以用手創造奇蹟的城市。\n\n[由MAL重寫撰寫]",
    "853": "藤岡春日是一位勤奮好學的女孩，最近就讀於著名的櫻蘭學院。有一天，當她尋找一個安靜祥和的學習場所時，她偶然發現了一間看似閒置的音樂室。一進門，春日就受到了著名男公關俱樂部的成員們的歡迎：在這個俱樂部裡，有魅力的男孩會逗樂全校的女孩。然而，當俱樂部的創始人兼主席環環嚇到這位聰明的獎學金生時，她不小心打碎了一個昂貴的花瓶。\n\n春日看來還款困難，公關部成員想出了一個完美的解決方案來解決女孩的問題：為俱樂部工作，最終自己成為一名公關員！春日被同齡人誤認為是男孩，她必須招待各種女學生，同時應對其他主持人的奢侈個性。\n\n[由MAL重寫撰寫]",
    "1889": "在雛見澤的小村莊裏，古魯梨花和她的朋友們相對和諧地生活在一起。然而，在這平靜的面具之下，卻隱藏著一層隱藏的黑暗，莉卡對此深有體會。在這個永恆的夏天，她目睹了難以言喻的恐怖。每次時鐘重置時，莉卡都必須在悲劇再次發生之前找出這些毫無意義的死亡背後的惡棍。然而，在只有一半線索的情況下試圖解開一個謎團一次又一次被證明是災難性的，每次她相信事情會發生變化時，她都不可避免地失敗。隨著一年一度的節日臨近，莉卡開始從希望走向絕望，努力掙脫命運的枷鎖，將他們所有人糾纏在一起。\n\n[由MAL重寫撰寫]",
    "51019": "幾個世紀以來，鬼滅隊一直對鑄劍村的位置嚴守祕密。作為最偉大偽造者的村莊，它為惡魔殺手提供了最好的武器，使他們能夠對抗夜行惡魔並確保人類的安全。在他的劍被折斷並被認為無用後，竈門炭治郎和他珍貴的妹妹禰豆子被護送到村莊去接受一把新劍。\n\n與此同時，一名上位惡魔的死亡，擾亂了魔界的閒散秩序。當炭治郎認識了霧柱無一郎時藤和愛柱光甘露寺時，兇猛的力量從陰影中悄悄潛入，威脅要粉碎鬼滅之刃最堅固的防線。\n\n[由MAL重寫撰寫]",
    "59833": "Kono Subarashii Sekai ni Shukufuku wo! 的原創視頻動畫劇集。",
    "44042": "從揭開開門和關門的祕密，到拆除通常被稱為炸彈的驚喜包裹，Hololive 製作辦公室的每一天都不會無聊！ 《Holo no Graffiti》講述了一羣古怪的虛擬 YouTuber（也稱為“VTuber”）的故事，講述他們荒唐而搞笑的日常生活，詳細描述他們所有可愛的時刻和不幸。\n\n[由MAL重寫撰寫]",
    "25537": "聖杯戰爭：七名主人和他們召喚的僕人之間的一場法師之間的激烈戰鬥，爭奪聖杯，這是一種可以實現勝利者任何願望的魔法神器。大約10年前，第四次聖杯戰爭的最後一戰給冬木市帶來了嚴重破壞，奪走了500多人的生命，這座城市滿目瘡痍。 \n\n這場悲劇的倖存者衛宮士郎渴望成為一名正義英雄，就像他的救助者兼養父衛宮切嗣一樣。儘管只是一名學生，士郎卻因無意中在學校看到僕人之間的戰鬥並召喚了自己的僕人 Saber 而被捲入第五次聖杯戰爭。 \n\n當一個神祕的影子在冬木市開始大肆殺戮時，士郎與聖杯戰爭的參與者遠坂凜結盟，以阻止無數人的死亡。然而，士郎對好友間桐櫻的感情讓他更深入地瞭解了圍繞戰爭和相關家族不和的黑暗祕密。\n\n[由MAL重寫撰寫]",
    "48549": "在雄心勃勃的龍水七海的帶領下，石上千空和他的團隊幾乎準備好揚帆起航，到達世界的另一邊——那裡是讓人類石化的奇異綠光的發源地。多虧了一位技藝高超的廚師的複興，我們為全體船員準備了足夠的食物，而 GPS 的令人難以置信的革新有望確保公海上的安全。\n\n即將到來的旅程的準備工作進展順利，直到仙空收到了來自神祕來源的詭異消息。這位科學家比以往任何時候都更有動力，開始探索新世界並發現它可以為他的科學事業提供什麼。儘管未知的領域可能隱藏著不友善的驚喜，但在科學的一點幫助下，仙空已準備好迎接任何挑戰。\n\n[由MAL重寫撰寫]",
    "49052": "在一個安靜的鄉村小鎮，當地初中足球隊的焦點集中在一名球員身上：蘆人葵。足人以其不可預測的動作和以自我為中心的比賽風格而聞名，他是推動他的球隊通過重要的高中預選賽的唯一強者。然而，他們的連勝是短暫的——對手讓阿西託發脾氣並做出暴力行為，導致他被從剩餘的比賽中除名。\n\n失去了明星球員，球隊很快就被淘汰出局。就在他認為所有希望都破滅之際，青年隊教練福田龍也找到了阿什託，他察覺到了阿什託的潛力，福田邀請他去東京試訓。在一個陌生的環​​境中，周圍都是才華橫溢的人，阿西託必鬚髮揮出自己最好的能力來證明自己，並獲得可能改變人生的職業生涯。\n\n[由MAL重寫撰寫]",
    "49521": "作為一年級學生，詩織開始了她的學業之旅，她直面了她聽到的關於學校的令人震驚的謠言——家庭作業！然而，當旭丘女孩們同意共同完成小瑪麗和越谷夏美家的任務時，她的擔憂很快變成了興奮。他們的計劃似乎很成功，直到一種再熟悉不過的拖延感讓夏美分心。\n\n另一天，夏美詢問她的老師宮內和穗是否可以組建並領導一個新的羽毛球學校俱樂部。雖然缺乏資金和設備是一個重大挫折，但這並不能阻止夏美和其他女孩向糖果店老闆加賀山楓尋求幫助。在他們自發的羽毛球練習中，一場小事故讓楓回憶起照顧宮內蓮華時難忘的一天。\n\n[由MAL重寫撰寫]",
    "49909": "有一天，漫畫作家卡野真受到了他的新鄰居、四歲的佐藤小太郎的歡迎，並贈送了他一盒紙巾。在卡里諾眼中，小太郎是一個奇怪的孩子：他說話的方式非常正式，而且他獨自住在自己的公寓裡，看不到父母或親戚。但小太郎似乎並不介意，也不想依賴人。\n\n卡里諾同情小太郎的處境，決定跟隨小太郎去澡堂，以防他發生意外，在那裡他開始明白這個小男孩與他並沒有那麼不同。漸漸地，卡里諾和公寓大樓的其他居民都喜歡上了小太郎和他的滑稽動作。與此同時，小太郎本人也可能在他獨特的鄰居中找到了類似於家庭的東西。\n\n[由MAL重寫撰寫]",
    "40852": "Senkuu 的目標是恢復 200 萬年前的人類成就，並複興所有變成雕像的雕像。然而，有一個人擋住了他的道路：獅子王司，他相信只有那些石化的人才能複活。\n\n隨著冰雪融化和春天的臨近，仙空和他在石上村的盟友完成了進攻司帝國的準備工作。現在有了重新設計的手機模型，科學王國準備啟動其最新計劃，以招募大量司的軍隊加入他們的陣營。然而，這是一場與時間的賽跑；科學王國每天都在完善他們的發明，帝國的數量也在迅速增長。\n\n與老朋友重聚並獲得新盟友，千空和科學王國必須阻止司的勢力，以實現恢復人類及其所有造物的目標。雙方都在各自追求自己的理想世界，石頭大戰就此打響！\n\n[由MAL重寫撰寫]",
    "59654": "柔術海戰的隱藏庫存和過早死亡篇的合輯電影。",
    "55911": "寓言是一名從事有組織犯罪活動的刺客，現已晉升為能夠在六秒內謀殺任何人的殘酷殺手的傳奇地位。出道六年後，他的老闆擔心《神鬼寓言》開始引起法律當局的過多關注，並命令他在大阪躲藏一年。在冒充他姐姐身份的司機的陪伴下，寓言受到了一個特殊條件的約束：他必須以平民身份行事，不得謀殺任何人，以免他和他的搭檔失去生命。\n\n然而，這個看似理所應當的假期很快就發生了嚴峻的轉變。海老原武是大阪黑手黨的二號人物，官方保護刺客，他將神鬼寓言的存在視為威脅，並想除掉他。寓言經常受到黑幫的監視，經常陷入生死攸關的境地，如果他想活下去，他別無選擇，只能智勝武的陰謀。\n\n[由MAL重寫撰寫]",
    "38481": "大波星節已經開始，當然意味著著名的女子中學常盤臺中學也參加了比賽。儘管有“常盤臺的王牌”禦坂美琴參加，但其他參賽學生仍然竭盡全力爭取勝利，儘管在她壓倒性的力量面前，這一壯舉看起來是多麼不可能。\n\n然而，並非所有的事情都是有趣的和遊戲的。由於節日的緣故，學園都市對外開放，各派勢力開始密謀潛入學園都市。禦坂似乎已經進入了他們的視線，隨著節日的進行，潛伏在陰影中的人們開始出現……\n\n科學超電磁炮T帶回了常盤臺艾斯和她的朋友們，他們深入學園都市的黑暗面。從恐怖襲擊到殘酷的地下工程，在這座城市一切皆有可能。\n\n[由MAL重寫撰寫]",
    "3701": "在記憶存在於與身體分離的記憶芯片中的世界裡，身體的死亡不再意味著靈魂的死亡。記憶可以在身體之間被查看、改變和轉移。這些存儲芯片被富人用來在精心挑選的身體中獲得永生，而對於窮人來說，出賣自己的身體，將靈魂保存在芯片中往往成為謀生的唯一途徑。天空中的電解雲充當了幸運者的天堂和貧困者的地獄之間的屏障，使這種社會鴻溝變得堅不可摧。 \n\n有一天，一個名叫海馬的男人在一間空蕩蕩的房間裡醒來，沒有任何記憶，他的胸口有一個神祕的洞，還有一個掛墜盒，裡面裝著一個陌生女人的照片。在逃脫攻擊並偶然發現一個破舊的黑社會居民村莊後，他開始了穿越這個奇怪宇宙的不同星球的冒險，以更多地瞭解他自己的身份和他曾經認識的女人。\n\n通過自我發現和接受的旅程，海馬將靈魂和精神的故事編織在一起，並探索記憶的重要性。\n\n[由MAL重寫撰寫]",
    "30503": "夜鬥和雪音終於修復了神和帝王的關係。作為一位默默無聞的小神，夜鬥繼續打著每人五日元的零工，希望有一天能擁有數百萬信徒和自己的大神社。他尚未修復壹木日和鬆散的靈魂，但她仍然高高興興地為高中做準備。\n\n雖然一切似乎都恢復了正常，但夜鬥和毗沙門（戰爭和戰士女神）之間複雜的歷史又重新浮出水面。毗沙門對夜鬥有著神祕的宿怨，導致他們之間發生了暴力衝突。讓事情變得更加複雜的是，毗沙門最信任的王權和真欠夜鬥的恩情。當生命危在旦夕時，解開這些祕密可能是糾正過去錯誤的唯一方法。\n\n[由MAL重寫撰寫]",
    "721": "在童話故事中，笨拙、可愛、溫柔的阿希魯似乎不太可能是主角。事實上，阿希魯就像居住在她小鎮上的會說話的貓和鱷魚一樣神奇——因為阿希魯真的是一隻鴨子！被神祕的德羅塞爾梅爾變成了人類女孩後，阿希魯很快就知道了她存在的原因。藉助神奇的蛋形吊墜，阿希魯可以變身為圖圖公主——一位美麗而才華橫溢的芭蕾舞演員，她的舞蹈可以緩解人們內心的騷動。憑藉她新發現的能力，阿希魯接受了收集王子丟失的心臟碎片的挑戰，很久以前，他為了永遠封印一隻邪惡的烏鴉而將其粉碎。\n\n《圖圖公主》講述了英雄們與命運抗爭的故事。他們的信仰、他們的感受，以及最終他們的行動，將決定這個童話能否達到“幸福快樂的結局”。\n\n[由MAL重寫撰寫]",
    "50709": "在名為“直接攻擊”（DA）的組織的努力下，日本的恐怖活動數量達到了前所未有的水平。該組織將孤兒女孩培養成殺手，在他們的“Lycoris”計劃下進行暗殺。井上瀧菜是一位出色的石蒜，具有強烈的目標感和追求完美的傾向。不幸的是，人質事件考驗了她的耐心，由此產生的不服從行為導致她被調出 DA。她對失去唯一屬於她的地方並不感到高興，她不情願地到達了她的新經營基地——LycoReco，一家偽裝的咖啡館。\n\n然而瀧菜的新搭檔卻與她想像的大不相同。儘管錦裡千里是著名的石蒜神童，但她似乎對自己的職責幾乎不關心。她拖著瀧菜做各種零工，簡單的解釋就是幫助有需要的人。當千里打倒一羣武裝襲擊者但沒有殺死他們時，瀧菜更加困惑。瀧菜感覺就像一條離開水的魚，渴望重新加入 DA，但千里決心向她證明，生活不僅僅是帶走他們。\n\n[由MAL重寫撰寫]",
    "34572": "阿斯塔和尤諾在同一天被遺棄在同一座教堂。從小一起長大的他們知道了“巫師王”——王國中最強法師的稱號——並承諾他們將相互競爭下一任巫師王的位置。然而，隨著他們的成長，他們之間的明顯差異就變得明顯了。尤諾能夠使用具有驚人力量和控制力的魔法，而阿斯塔根本無法使用魔法，他拼命地試圖通過身體訓練來喚醒他的力量。\n\n當他們年滿 15 歲時，尤諾被授予一本帶有四葉草的壯觀魔法書，而阿斯塔什麼也沒收到。然而不久之後，尤諾遭到了一個名叫勒布蒂的人的襲擊，他的主要目的是獲得尤諾的魔法書。阿斯塔試圖與勒布提戰鬥，但他被擊敗了。雖然沒有希望，瀕臨失敗，但當他聽到由乃的聲音時，他找到了繼續前進的力量。阿斯塔在憤怒中釋放了內心的情感，收到了一本五葉三葉草的魔法書，即“黑色三葉草”，賦予他足夠的力量來擊敗勒布蒂。幾天后，這兩個朋友踏上了這個世界，他們都追求同一個目標——成為巫師之王！\n\n[由MAL重寫撰寫]",
    "48736": "高中生五條若菜每天都在完善雛人偶的製作藝術，希望最終能達到祖父的專業水平。當其他青少年忙於流行文化時，五條卻在為他的玩偶縫製衣服中找到了幸福。儘管如此，他還是竭盡全力保守自己獨特的愛好的祕密，因為他相信如果被揭露，他會受到嘲笑。 \n\n北川瑪琳出場了，她是一位非常漂亮的女孩，她的自信和泰然自若與五條的溫順形成了鮮明的對比。對於沒有朋友的五條來說，與總是被同齡人包圍的喜多川這樣的人混在一起是違反常識的。然而，當喜多川發現了五條縫紉機的高超技藝，並向他坦白了自己的愛好：角色扮演時，不可思議的事情發生了。由於她的縫紉技術很差，她決定尋求他的幫助。\n\n當五條和喜多川一起製作一套又一套的角色扮演服裝時，他們情不自禁地變得親密起來——儘管他們的生活截然不同。\n\n[由MAL重寫撰寫]",
    "54856": "片桐高中的畢業典禮即將結束，堀恭子和男友宮村泉以及朋友們開始回顧學生時代。他們一起度過的時光也許轉瞬即逝，但每一個瞬間都是他們珍貴回憶的多彩片段。\n\n[由MAL重寫撰寫]",
    "51335": "六千年前，人類的輝煌統治因七十二位魔神出現而引發的魔族入侵而結束。為了保護殘存的人類，神殿聯盟的出現阻止了惡魔的前進，暫時穩定了局勢。\n\n目前，九歲的龍皓晨正在接受訓練，成為騎士聖殿殿的一員。憑藉純粹的奉獻精神和同伴的支持，他通過了騎士考試。如今，龍皓晨在師父龍星羽的指導下，通過復活聖禮來檢驗自己的實力。儀式表明，龍皓晨是一位光之子，一個擁有龐大靈力的個體。\n\n龍星宇認識到弟子的潛力，鼓勵龍皓晨成為一名強大的騎士，與他並肩擊敗魔王。無數的挑戰等待著他，龍皓晨或許就是終結黑暗時代的戰士。\n\n[由MAL重寫撰寫]",
    "9890": "在印第安納黃蜂隊取得巨大成功十三年後，本田五郎的投手生涯因嚴重受傷而突然結束。受父親儘管遭遇重大挫折仍繼續打棒球的啟發，五郎計劃重新開始他的棒球生涯，並在一個新的位置上打球。然而，他對訓練的強烈奉獻讓他的家人感到困惑，尤其是他的小女兒泉，她對父親的缺席感到沮喪。面對另一個艱難的障礙，五郎再次決定通過他熱愛的運動來證明他的決心。\n\n[由MAL重寫撰寫]",
    "31715": "輕鬆愉快的工作！ ！系列在最後一季的最後一集中結束。山田葵能否與她遙遠的母親得到她迫切需要的解脫呢？轟八千代和佐藤潤之間的關係還會繼續陷入僵局和尷尬嗎？或許高梨宗太和稻波真晝也會進一步加深他們古怪的友誼。最後，瓦格納利亞餐廳可能終於迎來了新的掌門人！\n\n所有這些事件緊密相連，相互交織，為這些角色的故事提供了最終的結局。\n\n[由MAL重寫撰寫]",
    "37962": "繼 Black or White 活動之後，偶像團體 IDOLiSH7 的人氣達到了頂峯，每天都有各種各樣的演唱會和工作邀請，這讓七個男孩和他們的經紀人非常高興。然而，隨著名氣不斷上升，七瀨陸的健康狀況卻因繁重的工作負擔而開始惡化。\n\n隨著巨大的偶像組合 Re:vale 對組合表現出興趣，以及零競技場的重新開放活動即將到來，IDOLiSH7: Second Beat 緊隨 IDOLiSH7 的腳步，他們不僅努力適應偶像生活的挑戰，而且還要面對自己的個人麻煩，同時不斷滿足其珍貴粉絲的期望。\n\n[由MAL重寫撰寫]",
    "28675": "神原明仁與慄山未來重逢後（他相信慄山未來在擊敗超越境界後就消失了），他發現了一個令人心碎的事實：未來已經失去了關於他、他們的朋友以及她作為靈魂戰士的過去的所有記憶。明仁徹底崩潰了，但意識到她有一個獨特的機會。 Mirai 終於可以過上正常女孩的生活了——她將完全擺脫那個既迴避又利用她的超自然社會。雖然這一切都是為了未來的幸福，但代價是昂貴的——明仁和他的朋友們必須對她保守祕密，從而避免與她成為朋友。 \n\n然而，Mirai 過去生活中令人不安的記憶逐漸開始浮現，一個神祕的新邪惡勢力帶領一羣影子生物進入城市，目的是尋找她。隨著形勢變得嚴峻，明仁必須奮力保護自己、他最親密的朋友和未來——他最珍視的戴眼鏡的美女。 \n\n[由MAL重寫撰寫]",
    "39592": "究竟是什麼悲劇決定了後來被暱稱為“紅色彗星”的吉恩軍王牌飛行員夏爾·阿茲納布爾和他的妹妹賽拉·瑪斯的命運呢？\n\n兩兄弟的旅程是由他們的父親 Zeon Zum Deikun 突然去世而展開的，他是 Spacenoids 的領導者，在《Char 和 Sayla 編年史》的四集中描述了這一點。\n\n掌握Side 3並領導吉翁公國的紮比家族、後來參加一年戰爭的許多知名吉翁王牌飛行員的早期經歷、MS開發的祕密、與地球聯邦軍的衝突以及導致戰爭爆發的道路——一切都將被揭曉。\n\n（來源：官網）",
    "39792": "淺草綠對世界的看法有些不同。淺草總是專注於素描本，為她周圍的世界以及她無限想像中的世界畫出詳細的風景和背景。即使是在牆上塗鴉的簡單行為也會演變成對她的宇宙飛船外殼的緊急修復。直到她最好的朋友金森沙耶香才把她帶回現實。這兩個人是截然相反的，淺草的孩子般的好奇心與金森精打細算的生活方式形成鮮明對比。 \n\n一次偶然的機會，兩人從過度保護的保鏢手中“拯救”了年輕模特三崎燕，淺草和三崎燕之間立刻產生了聯繫，因為兩人都對藝術和動畫有著強烈的熱情。淺草對背景和場景感興趣，而美崎則喜歡畫人體。金森感覺到了賺錢的機會，建議他們創辦一個動畫俱樂部，並把它偽裝成電影俱樂部，因為學校已經有了一個動漫俱樂部。由此，三人組開始了製作令世界驚嘆的動畫的旅程。 \n\n出自湯淺政明的聰明才智，Eizouken ni wa Te wo Dasu na！這是一封寫給動畫的情書，其方法極具創意，證明瞭這種媒體的潛力。\n\n[由MAL重寫撰寫]",
    "4477": "千秋真一克服了對飛行的恐懼，野田惠在鋼琴比賽中的出色表現為她贏得了前往著名巴黎音樂學院學習的邀請。兩人一起前往巴黎，邁出職業生涯的下一步：千秋在偉大的指揮家弗朗茨·馮·施特雷澤曼的麾下成為新晉指揮家，而交響情人則是受人尊敬的鋼琴教授查爾斯·奧克萊爾的學生。\n\n但是，當然，音樂世界比他們兩人想像的要大得多。千秋和交響情人，與老朋友和新對手一起，必須奮鬥並堅持不懈，以達到等待著他們的令人眼花繚亂的音樂高度，同時永遠不要忽視最重要的事情。\n\n[由MAL重寫撰寫]",
    "16662": "儘管堀越二郎的近視使他永遠無法成為一名飛行員，但他離開家鄉前往東京帝國大學學習航空工程，只有一個簡單的目的：像他心目中的英雄、意大利飛機先驅喬瓦尼·巴蒂斯塔·卡普羅尼那樣設計和製造飛機。他到達首都時恰逢 1923 年關東大地震，在這場地震中，他救了一名為年輕女孩里美直子 (Naoko Satomi) 的家庭服務的女僕；這一災難性事件標誌著二十多年來社會動盪和不安的開始，最終導致日本在第二次世界大戰中最終投降。\n\n對於二郎來說，在生產臭名昭著的三菱 A6M 零式戰鬥機之前的幾年將考驗他的每一根神經。他的多次旅行和生活經歷只會促使他繼續前進——即使他意識到自己的創作在戰爭中的作用以及他個人生活的嚴酷現實。隨著時間的推移，他必鬚麵對一個不可能的問題：他要付出什麼代價去追逐自己的美好夢想？\n\n[由MAL重寫撰寫]",
    "41361": "喬爾·達維多維奇·龐波內特（Joelle Davidovich Pomponette），簡稱為“Pompo”，是一位非常有才華的電影製片人，繼承了祖父的人脈和電影眼光。儘管龐波的前景充滿希望，但她拒絕製作除垃圾 B 級片以外的任何東西。直到她交給助手吉恩·菲尼一份關於作曲家一生的雄心勃勃的劇本，並宣佈他已經獲得了他的第一個導演榮譽。\n\n吉恩決心讓這部電影大放異彩，他全身心投入到工作中。然而，由於工作量巨大，而且截止日期僅剩幾天，這位有抱負的導演正在為創作之名必須犧牲的東西而苦苦掙扎。\n\n[由MAL重寫撰寫]",
    "731": "這部音樂電影是 Daft Punk 專輯《Discovery》的視覺呈現。它講述了由四名外星音樂家組成的樂隊被邪惡經理綁架並帶回地球的故事。他們唯一的希望寄託在來自他們家鄉的一名太空飛行員身上，這名飛行員在收到綁架期間廣播的求救信號後，試圖營救他們。",
    "49596": "譙木洋一 (Yoichi Isagi) 差點就打進一粒進球，幫助他的高中足球隊進入全國賽，但一瞬間決定將球傳給隊友，卻讓他失去了現實。伊佐木感到痛苦、困惑和失望，他想知道如果他沒有通過，結果是否會有所不同。當這位年輕的前鋒回國時，日本足球聯盟的邀請正在等待著他。通過武斷且帶有偏見的決策過程，伊薩吉成為被選入名為 Blue Lock 的爭議項目的 300 名 U-18 前鋒之一。 \n\n該項目的最終目標是讓一名入選球員成為日本國家隊的明星前鋒。為了找到最好的參賽者，每一顆原石都必須通過一系列的個人和團隊比賽與其他人競爭，以登上頂峯。拋開他對該項目的道德反對，伊佐吉覺得自己有必要為自己的巔峯而奮鬥，即使這意味著無情地粉碎 299 名有抱負的年輕前鋒的夢想。\n\n[由MAL重寫撰寫]",
    "28223": "死後，等待大多數人的要麼是天堂，要麼是地獄。但對於少數人來說，死亡會將他們帶到 Quindecim——這是一個只有同時死亡的人才能進入的酒吧。出席酒吧的是一位名叫德西姆的神祕人物，他同時也是仲裁者。他通過向Quindecim 發起一場危及生命的遊戲挑戰來對那些最終進入Quindecim 的人做出判斷。這些遊戲決定了守護者的靈魂是否會轉世進入新的生活，或者被送入虛空，永遠不會再出現。\n\n從飛鏢、保齡球到格鬥遊戲，每位顧客的真實本性在他們賭上自己的靈魂時慢慢顯露出來。儘管他的方法沒有改變，但黑髮失憶症患者的突然出現讓德西姆重新評估了自己的裁決。\n\n[由MAL重寫撰寫]",
    "50325": "每週四，秀智院學園學生會祕書石上悠都會陷入焦慮的狀態。他倒數著時間，直到他可以逃到學生會室閱讀流行的少年漫畫系列“Momo不思考”的最新章節。學生會會長白銀美雪與石上一起每週讀書，得知漫畫改編動畫第三季的消息後，他很快變得興奮起來。\n\n然而，副社長四宮輝也遲早會發現是什麼讓這兩個男孩著迷。禦宅族的恥辱籠罩著他，白銀必須盡一切努力阻止他令人尷尬的祕密曝光。\n\n[由MAL重寫撰寫]",
    "50528": "爭奪失落的阿伊努黃金的競賽已接近白熱化，甚至更強大的前囚犯也決心保持紋身皮膚完好無損。 “不朽者”杉本佐一和阿西爾帕終於可以一起前進，但阿西爾帕與基洛蘭克和緒方百之介的時光稍微改變了她的野心並堅定了她的決心。當他們的隊伍離開俄羅斯領土時，他們獲得了一個特殊的追隨者。\n\n與此同時，土方歲三的船員們為了獲得無價的獸皮採取了重大行動，卻落入了危險罪犯的毒藥陷阱。儘管每個小組都比其他小組擁有強大的優勢，但即使是最強大、最殘酷的競爭者鶴見德四郎中尉，如果沒有阿西爾帕的幫助也無法晉級。然而，他對他們何時不可避免地見面的不祥計劃仍然是個謎。\n\n[由MAL重寫撰寫]",
    "49053": "自從《given》第一次現場演出當晚以來，佐藤真冬和上野山立香的關係就一直一帆風順。他們對音樂的共同熱愛增強了他們的聯繫，在一起度過的每一刻都讓他們更加形影不離。然而，他們也會有遭受挫折的時候，兩人都會被內心的動盪所吞噬。\n\n[由MAL重寫撰寫]",
    "37430": "三十七歲的三上悟是一名典型的企業職員，他對自己在東京單調的生活方式非常滿意，除了一生都沒能找到一個女朋友。在與同事的一次偶然相遇中，他在街上遭到隨機襲擊者的襲擊並被刺傷。然而，在傷重不治的同時，他的腦海中卻響起了一個奇特的聲音，念誦著一堆臨終者聽不懂的命令。\n\n當悟恢復知覺時，他發現自己轉世為一團粘液，來到了一個陌生的國度。在這樣做的過程中，他獲得了新的技能——特別是吞噬任何東西並模仿其外觀和能力的能力。然後，他偶然發現了被封印的天災級怪物“風暴龍”維爾德拉，她因摧毀了一個城鎮而被封印了三百年。悟同情他的困境，與他成為朋友，並承諾協助他摧毀封印。作為回報，維爾德拉賜予他“利姆魯暴風雨”這個名字，以給予他神聖的保護。 \n\n現在，利姆魯從過去生活的平凡中解放出來，帶著明確的目標踏上了新的旅程。隨著他逐漸習慣自己的新體質，他的滑稽動作在世界各地蔓延，逐漸改變了他的命運。\n\n[由MAL重寫撰寫]",
    "61335": "獎牌獲得者第二季。",
    "60371": "時尚活潑的女高中生鈴木美優旁邊坐著一個安靜坦率的男孩谷佑介。他們的互動很簡短，僅限於鈴木無提示的隨機問題和谷的簡潔回答。然而，在這些簡單的交流之下，愛情的情感卻悄然綻放。\n\n鈴木看到了谷的真實身份：一個直率的男孩，平等地尊重每個人，完全不關心融入。與穀不同的是，她太在意別人的想法，不顧一切地保守自己迷戀的祕密。然而，一次輕微的誤會讓鈴木坦白了自己的感受——令她高興的是，谷也有同樣的感覺。興奮不已的年輕情侶開始約會，踏上了一段奇妙的友情和愛情之旅。\n\n[由MAL重寫撰寫]",
    "56738": "儘管年輕公爵所接觸到的一切都消亡了，但他的存在並不孤單。他精力充沛的兄弟姐妹維奧拉和沃爾特、忠誠的管家羅布以及古怪的女巫卡夫和扎因經常讓他僻靜的宅邸變得生機勃勃。但公爵的輕浮女僕愛麗絲·倫德羅特向他許諾了美好的明天，並決心打破他身上的地獄魔咒。\n\n多虧了扎因獨特的魔法和黑社會首領戴勒斯的幫助，詛咒公爵的女巫的身份才被揭開。然而，這個惡棍是一個臭名昭著的可怕而強大的女巫，她對公爵和他的同伴的回到過去的旅行感到憤怒，甚至從來世開始折磨他們。而且，一位意想不到的親人的出現，更加堅定了公爵和愛麗絲打破詛咒的希望，最終拉近了他們之間的距離。\n\n[由MAL重寫撰寫]",
    "54789": "在與超自然解放陣線的全面戰鬥之後，日本人民很難繼續對英雄抱有信心。為了對抗戶村信樂和一切為一的聯合力量，歐爾麥特召喚了他來自西方的盟友——地球上最強大的女性星條旗。\n\n然而，All For One 決定攔截 Star 和她的艦隊，以便在她進入日本領空之前掌握她超強的怪癖。儘管奮進號、鷹號和最佳牛仔號正前往會合點，但斯塔爾為了拯救她的戰友而做出了一場賭博。\n\n[由MAL重寫撰寫]",
    "54650": "光之美少女的盛大聚會！或者說我們是這麼認為的。他們居然已經分開了~！ ？\n\n“我在哪兒……？” ——當空醒來時，她發現自己身處一個神祕的世界……她似乎失去了真白他們……但在那裡她遇到了結衣、真夏和普里姆！更重要的是，Prim 變身為 Cure Supreme！真白在海中的一座小島上遇到了勞拉、天音和諾多卡，並從怪物襲擊中救出了普卡！小翼遇見了紗綾、小小和遙，他們在空中花園散步！揚羽遇見了阿澄、拉拉和由香裏，但拉拉和由香裏相處得很困難！他們認識了很多朋友，但不知為何，他們的記憶都有些模糊了……而且這個世界上似乎只有光之美少女一人……？我們要回到自己的世界！線索是遠處的一座城堡——前進！我們的旅程從這裡開始！讓我們一起去城堡裡進行一場偉大的冒險吧！\n\n（來源：官方網站，翻譯）",
    "25313": "附贈銀魂漫畫第58卷限定版。\n\n捆綁動畫的標語是：“是時候讓所有萬事屋成員……再醒來一次了。”\n\n（來源：MAL新聞，編輯）",
    "35857": "天才盜賊阿爾塞納·盧平三世——以及石川五右衛門十三世、峯不二子和次元大輔——發現自己身處現代法國，在那裡他遇到了新老對手，偵探錢瀉浩一仍在緊追不捨。當他們從更黑暗、更險惡的實體那裡偷竊時，他們還必須找到一種方法來應對他們的越軌行為中的最新技術，並面對過去的幽靈。然而，這一次，盧平的選擇開始影響他，因為他的追捕者使用一切可以使用的工具來一勞永逸地打倒他。\n\n[由MAL重寫撰寫]",
    "14713": "高中生桃園七海最近遇到了很多問題，首先是她缺席的父親負債累累，以至於他們失去了一切。她飽受蹂躪，無家可歸，遇到了一個被狗騷擾的男人。在幫助他之後，她解釋了自己的處境，令她驚訝的是，他感激地為她提供了自己的家。但當她發現家是一座破舊的神社時，她試圖離開；然而，她被兩名神社神靈和一隻名叫巴的狐狸使魔抓住了。他們誤認為她是七海所救的人——神社的土地神禦影。意識到禦影一定是把她作為替代神派到那裡的，巴突然離開，拒絕為人類服務。\n\n七海沒有回到無家可歸的狀態，而是全身心投入到她神聖的職責中。但如果她必須讓事情順利進行，她就需要某隻頭腦發熱的狐狸的幫助。在她摸索著尋找巴的過程中，她遇到了麻煩，並最終與他簽訂了合同。現在，兩人必須作為神和使魔一起走上神之路。但這並不容易，因為新的威脅以想要吞噬女孩的妖怪、想要娶她為妻的蛇以及七海對新熟悉的意想不到的感情而出現。\n\n[由MAL重寫撰寫]",
    "21469": "野比大雄是一名討厭學習、不擅長運動、做事三心二意的小學生。他是個容易受挫的人，運氣不好，對很多事情都感到恐懼。他的性格使他一生失敗，甚至影響了他的後代。這使得他的曾曾孫 Sewashi 控制了局勢。\n\nSewashi 穿越回 22 世紀到 20 世紀去見大雄，大雄驚訝地發現他和一隻藍色機器貓一起從抽屜裡出現。這隻機器貓自稱哆啦A夢，聲稱是受到瀨水石的壓力才協助大雄，他們的最終目標是為大雄提供幸福。看到大雄絕望的樣子，哆啦A夢感到沮喪，決定回到未來。然而，Sewashi 激活了《哆啦A夢》中的一個程序，阻止他這樣做。 \n\n哆啦A夢被迫留下來，幫助大雄通過他的四維口袋（一個裏面裝著任何東西的袋子）使用未來的小玩意。哆啦A夢能否給大雄帶來幸福並回到未來呢？\n\n[由MAL重寫撰寫]",
    "1827": "在災難性乾旱的邊緣，新約戈帝國的讀星者必須制定一項計劃以避免大範圍的飢荒。古代神話中記載，第一位皇帝與八位武士一起殺死了水魔，以避免大幹旱並拯救了後來成為新與吾的土地。如果水魔再次出現，它的死亡就能帶來救贖。然而，水妖卻在皇帝的兒子查古姆王子的體內顯現——奉皇帝之命，必須犧牲查古姆王子來拯救帝國。\n\n與此同時，一位名叫巴爾薩（Balsa）的神祕揮舞長矛的僱傭兵抵達辛約戈（Shin Yogo）出差。在從一次幾乎不加掩飾的暗殺企圖中拯救查古姆後，她受查古姆母親的委託，保護他免受皇帝和他的獵人的傷害。受她曾經許下的神聖誓言的約束，巴爾莎接受了。\n\nSeirei no Moribito 跟隨 Balsa 踏上保護 Chagum 的旅程，探索生命之美、自然、家庭以及陌生人之間形成的紐帶。\n\n[由MAL重寫撰寫]",
    "1604": "不可掉以輕心——澤田綱吉根本就不好。他笨手笨腳，沒有才華，卻瘋狂地愛上了學校偶像笹川恭子，一個完全不屬於他的女孩。被同學們稱為“失敗者綱”的他，似乎是披著中學生外衣的失敗者的化身。\n\n當綱的無聊生活遇到了神祕的重生者時，他的生活發生了非凡的轉變，而重生者恰好是一名殺手……而且令人震驚的是，他還是一個嬰兒！重生來自意大利最強大的黑手黨家族，他被賦予了一項艱鉅的任務：讓這個愚鈍的中學生接替臭名昭著的彭戈拉家族的第九任老大，而後者正處於退休的邊緣。這個遲鈍的男孩前面的路很艱難，但在他新的犯罪同夥和他奇特的家庭教師的幫助下，也許即使是失敗者綱也能取得偉大的成就。\n\n[由MAL重寫撰寫]",
    "11597": "阿良良木歷最近在一次吸血鬼襲擊中倖存下來，並遇到了幾個受到超自然實體困擾的女孩。最重要的是，一天早上他醒來，發現自己被女友戰場原日田綁架並綁了起來。阿良良木的妹妹凱倫與曾欺騙戰城原一家的騙子帝州凱木發生了衝突。結果，戰城原囚禁了阿良良木，以保護他免受狡猾的凱奇的侵害。但當阿良良木收到凱倫發來的瘋狂信息後，他出發去營救她。\n\n除了凱倫的麻煩之外，阿良良木的另一個妹妹月日也面臨著自己的問題。當兩個神祕的女人走進他們的生活時，就連阿良良木也無法預料到她們的真正目標，也無法預料到他家人即將揭露的災難性真相。\n\n[由MAL重寫撰寫]",
    "50612": "現在，頭腦和肌肉已經聯合起來，森庫計劃解開曾經使人類石化的綠光背後的謎團，下一步是前往地球的另一邊並調查其起源。然而，要實現這一目標，仙空必須首先建造一艘船。\n\n在獅王司前部下的幫助下，船的底座迅速組裝完畢，但缺少一個部件：一位熟練的船長。在搜尋過程中，仙空和他的船員們遇到了驚呆了的流水七海——最大的海運集團的繼承人，以對帆船的淵博知識而聞名，但性格卻令人不快。儘管如此，千空還是冒著風險復活了流水。\n\n龍水意識到這個新文明沒有所有權，他對自己擁有一切的前景感到興奮。但在他同意在即將到來的旅程中發揮關鍵作用並指揮船隻穿越動蕩的海洋之前，他和 Senkuu 必須找到為這艘船提供動力的燃料之王——石油。\n\n[由MAL重寫撰寫]",
    "28171": "從記事起，幸平相馬就一直和父親城一郎一起做飯。作為父親餐廳的副主廚，他花了數年時間發展自己的烹飪專業知識並發明新菜餚，讓顧客驚嘆不已。他渴望有一天超越父親的技藝並接管這家餐廳，但當他得知城一郎要關閉商店去紐約找工作時，他感到震驚。\n\n相馬沒有跟隨父親，而是進入著名的遠月烹飪學院就讀，該學院只有 10% 的學生最終畢業。這所學校以其“Shokugeki”而聞名，這是學生之間激烈的烹飪比賽，通常用來解決辯論和爭論。城一郎告訴相馬，要超越他，在遠槻大學度過接下來的三年並在那裡畢業。\n\n學院殘酷的課程設置和競爭激烈的學生羣體等待著年輕的廚師，如果他想有機會實現自己的夢想，他必須學會駕馭危險的環境。但僅靠技巧就足以讓他登上頂峯嗎？\n\n[由MAL重寫撰寫]",
    "51122": "旅行商人卡夫·勞倫斯 (Kraft Lawrence) 拖著一車毛皮，在帕斯洛 (Pasloe) 村停下來。根據當地民間傳說，幾個世紀前，一位村民與狼神赫洛許下諾言，赫洛發誓保佑帕斯洛小麥豐收。然而，隨著時間的流逝，這些故事已經成為過去的遺跡。\n\n勞倫斯很快處理完村裏的事情後，就出發前往下一個目的地。然而，當他發現一個裸體的獸耳女孩睡在他的毛皮中間時，他的旅程發生了意想不到的轉變。更令人驚訝的是，這位看上去年輕的女子自稱是赫洛——傳說中的狼。\n\n赫蘿希望回到北方的家鄉，雖然他們的第一次相遇很艱難，但她說服勞倫斯陪她一起旅行。作為回報，她發誓要靠自己的聰明才智和一生的經驗來幫助她的新夥伴處理事務。在繼續他們的旅程時，勞倫斯和赫洛利用他們遇到的任何經濟機會，經常遇到考驗他們的商業技能和關係的情況。\n\n[由MAL重寫撰寫]",
    "62543": "《Watashi ga Koibito ni Nareru》第 13 至 17 集 Wake Nai jan，Muri Muri！ （※Muri ja Nakatta！？）\n\n“我想學會愛自己——愛我自己！”\n\n雨織麗奈子（Renako Amaori），一個原本陰鬱、不善社交的女孩，在高中時重塑了自己，並成功出道。竟然進了頂級人氣組合……卻突然被兩個最耀眼的明星告白？ ！其中之一就是學園的究極王子大塚麻衣。另一個，是校園裡深受喜愛的天使，紫菜瀨那。她不可能同時處理好他們的感情——這該死的辦法！\n\n雖然麗奈子仍在努力給他們答案，但她同意通過參加角色扮演活動來幫助她的朋友嘉帆。這是推遲她回覆的完美藉口……至少她是這麼認為的。但當她親眼目睹了嘉穗的熱情時，她內心開始激動起來。\n\n她真正想要的是什麼？她真正在尋找什麼？她真的就不能成為別人的情人嗎？或者說“沒有什麼奇怪的方式”……畢竟不是那麼不可能嗎？ \n\n（來源：REMOW，編輯）",
    "59459": "裏迪爾王國裏住著一位天才魔法師，他是第一個使用無吟唱魔法的人。憑藉這項驚人的技能，莫妮卡·埃弗雷特作為英雄加入了七賢，她可以獨自擊敗強大的龍，例如傳說中的黑龍。然而，事實是，沉默女巫因為太害羞而發展出了不吟唱的魔法——更喜歡住在遠離社會的山頂上。\n\n然而，當一位賢者同伴要求她暗中保護二王子菲利克斯·阿克·裏迪爾免遭謀殺時，她與世隔絕的生活方式發生了變化。不幸的是，這意味著她將不得不以塞林迪亞學院的學生身份臥底。在警衛職責和社交焦慮之間，莫妮卡面臨著迄今為止最艱鉅的任務。\n\n[由MAL重寫撰寫]",
    "30364": "烏野高中排球隊的高中聯賽終於到來了。他們在比賽中的對手是伊達科技高中——前一年擊敗烏野的球隊。這次失利給球隊的第二年和第三年帶來了焦慮和恐懼，因為他們無法克服戴特的“閱讀障礙”。在充滿活力的新生組合日向翔陽和影山飛雄的幫助下，烏野能否克服過去，突破鐵牆呢？\n\n下一輪等待烏野的是由狡猾的隊長及川透率領的精英青葉城西高中。及川與影山來自同一所中學，是一位才華橫溢、難以捉摸的二傳手，對前隊友懷有怨恨。這是一場天才二傳之間的戰鬥，決定誰將繼續留在高中聯賽。\n\n[由MAL重寫撰寫]",
    "29831": "《Tamayura》四集大結局的最後一部電影。",
    "29755": "在電視上觀看了一場烏野高中的“小巨人”幫助他的球隊取得一場艱苦勝利的排球比賽後，年輕而易受影響的日向翔陽開始參加這項運動，希望有一天他也能一飛沖天。現在他和偶像在同一所學校就讀，儘管身材矮小，他仍試圖加入排球隊。不幸的是，日向一抵達，就與“球場之王”影山飛雄——一位在中學時曾慘敗的天才二傳手對視了。\n\n他們不友好的介紹和隨後的競爭迫使烏野團隊的其他成員禁止他們加入俱樂部，直到他們能夠學會作為隊友一起工作。儘管不願意合作，但他們對打排球的渴望促使他們帶著一份提案回來，向其他成員展示他們有團隊合作的能力。兩名新生形成了一種奇怪的二傳和王牌關係，一所老對手學校邀請烏野參加練習賽，兩所學校之間的競爭再次點燃。\n\n[由MAL重寫撰寫]",
    "10153": "寶石種子事件已經過去了幾個月，高町奈葉正準備迎接命運特斯塔羅莎從行政局的審判中回來。由於在防止危機中發揮的作用而獲得有條件寬大處理，命運被允許與奈葉一起上學。然而，還沒等兩個女孩開始正常的生活，一羣黑暗法師突然襲擊了她們。奈葉和命運被未知的攻擊者制服，他們的法力被不祥的魔典吸收，而升心和巴迪什都在這個過程中受到了傷害。\n\n這次伏擊的幕後黑手被稱為“Wolkenritter”，其四名成員——維塔、西格努姆、沙馬爾和熟悉的紮菲拉——被黑暗之書召喚來執行其邪惡的命令。這本書的現任主人是年輕的女孩疾風八神，她不知道它的真實本質，而沃肯裏特則用強行偷來的法力來充能它的力量，並責無旁貸地尋求完成這本書。\n\n精疲力盡、手無寸鐵的奈葉和命運必須與時間賽跑，恢復體力並對抗沃肯裏特，目的是阻止四人完成黑暗之書並向世界釋放毀滅性的魔法。\n\n[由MAL重寫撰寫]",
    "20899": "古老的邪惡力量從深海中被打撈出來多年後，九條丈太郎平靜地坐在日本監獄的牢房裡。他沒有犯罪，但要求不要釋放他，因為他相信自己被邪靈附身，能夠傷害周圍的人。出於對兒子的關心，聖九城請求她的父親約瑟夫·喬斯達說服丈太郎離開監獄。約瑟夫告訴他的孫子，“邪惡的靈魂”實際上是一種叫做“立場”的東西，是一個人戰鬥精神的物理表現，可以採取各種致命的形式。在與約瑟夫的朋友穆罕默德·阿夫多發生激烈爭吵後，奏太郎被迫離開牢房，並開始學習如何控制替身的力量。\n\n然而，當聖殿中的替身覺醒並威脅在 50 天內吞噬她時，奏太郎、他的祖父和他們的盟友必須找出並消滅造成她狀況的不朽吸血鬼。他們必須穿越半個地球到達埃及開羅，並沿途與那些想要阻撓他們的兇猛替身者進行戰鬥。如果城太郎和他的盟友們的使命失敗，人類註定會面臨嚴峻的命運。\n\n[由MAL重寫撰寫]",
    "36296": "黑幫成員新田義文正沉浸在他收藏的珍貴花瓶的成功中，卻被一個巨大而奇特的膠囊突然實體化並落到他頭上而粗魯地打斷了。他打開膠囊，露出了一個年輕的藍髮女孩，她沒有透露任何關於自己的信息，除了她的名字——希娜——以及她擁有巨大力量的事實。就好像事情不會變得更糟一樣，如果她的力量仍未使用，她就會失去控制並引發爆炸。面對別無選擇，新田發現自己成了她的照顧者。 \n\n為了讓她能夠自由地使用自己的力量，新田請陽菜幫忙處理一項建築交易，交易進展順利。但就在這一切發生的同時，一個敵對的黑幫組織祕密攻擊了他的老闆。令新田震驚的是，他的同事後來將責任歸咎於他！新田的任務是攻擊敵對組織進行報復，他堅強地到達了他們的藏身處。但突然，希娜出人意料地介入並幫助他消滅了整個團隊。事實證明，希娜可能會成為新田和他的黑幫事業的寶貴資產，只要她不先對他使用她的力量！就這樣，這對不尋常的二人組的奇怪生活開始了。\n\n[由MAL重寫撰寫]",
    "40542": "齊木楠雄是一名高中生，擁有多種超能力。雖然許多人可能認為這些能力是一種天賦，但對楠雄來說，它們是一種詛咒，因為他必須與奇怪的困難作鬥爭才能嘗試過正常的生活。被迫使用他的心靈力量來保護他的祕密或彌補父親在工作中的無能，齊木最終會意識到他的力量實際上可以幫助他的朋友和家人嗎？\n\n[由MAL重寫撰寫]",
    "40421": "由 Ritsuka Uenoyama、Mafuyu Satou、Haruki Nakayama 和 Akihiko Kaji 組成的樂隊“given”已進入 Countdown-fes 業餘大賽的最終篩選，屆時他們將根據現場表演進行評判。儘管熱情高漲，但他們擔心只能表演一首原創歌曲。\n\nMafuyu 秉持更多地瞭解音樂的理念，以便創作出新的、引起情感共鳴的歌曲。對此，他意外地得到了明彥分分合合的戀人村田雨月的幫助。雨月試圖放開明彥，但沒有成功，明彥本人也因對過去的揮之不去的感情和對未來的不確定決心而左右為難。\n\n隨著比賽的臨近，春樹一反常態地開始懷疑自己在樂隊中的地位以及他與明彥之間的信任。眾所周知，並非所有的依戀都會永遠持續下去，但從心碎的廢墟中可以挽救什麼還有待觀察——或者是否只有遺憾能夠持久。\n\n[由MAL重寫撰寫]",
    "8129": "自從幼時已故母親帶她去水族館後，倉下月美就對水母著迷，將它們飄逸的觸手比作公主的白色連衣裙。 19 歲的月見現在與另外五名失業的御宅族女性住在一起，作為一名社會棄兒，夢想著成為一名插畫家。\n\n然而，有一天，一位美麗的女人出人意料地幫助她在當地寵物店拯救了一隻水母，她的生活永遠改變了。從那時起，這個自信、時尚、與月見和她的室友完全相反的陌生人開始定期拜訪女生宿舍。這位看似膚淺的潮流達人，其實也隱藏著一些祕密，首先是“她”根本不是一個女孩，而是一個名叫小淵藏之介的富有的男大學生！\n\n[由MAL重寫撰寫]",
    "18689": "由於一次偏離擊球手的投球完全錯過了擊球手，澤村英純輸掉了他的最後一場中學棒球比賽。對這次失敗感到沮喪的榮純和他的隊友們發誓一旦進入高中就將參加全國錦標賽。但當一名球探看到他不同尋常的投球風格的潛力後，出人意料地邀請他去東京著名的 Seidou 高中，一切都發生了變化。在隊友的鼓勵下，榮純接受了這份邀請，準備提高自己的技能，並在更具競爭力的棒球水平上打球。\n\n然而，現在周圍有大量技術精湛的球員，榮純很難在球隊中找到自己的位置。他宣稱有一天他將成為球隊的王牌，但前提是一年級的古谷悟沒有首先獲得冠軍，他的驚人快球為他贏得了首發名單上令人垂涎的位置。隨著這些才華橫溢的新球員加入到已經強大的陣容中，青道棒球隊的目標是成為日本最好的棒球隊，面對許多阻礙他們的強大敵人。\n\n[由MAL重寫撰寫]",
    "15059": "在栃木縣、埼玉縣和茨城縣取得了一系列艱難的勝利後，由前街頭車手、戰術專家高橋亮介領導的業餘街頭駕駛團體Project D的車手藤原拓海和高橋啟介現在必須將Project D帶到一個新的高度：俗稱街頭賽車聖地的神奈川縣。他們的對手是神奈川縣最好的三支街頭賽車隊的成員，他們設計了一項名為“四道防線”的精心策略，以徹底終結 Project D 的野心。\n\n與此同時，拓海覺得他需要提高自己的駕駛技術，以戰勝他剛剛奪取的對城島敏也的最後勝利。承載著羣馬縣希望的D計劃的關鍵時刻已經到來；他們能否挫敗神奈川熟練街頭賽車手的驚人策略？\n\n[由MAL重寫撰寫]",
    "49709": "在經歷了足夠多的死亡和悲劇後，​​不朽的福士將自己隱居在一座島嶼上，以保護自己免受敵人諾克人的侵害。然而，諾克斯並沒有孤立地攻擊富西，而是開始瞄準他無法到達的定居點，希望引誘他出去。很快，由已故武士早瀨的後裔久雨率領的一個名為“守護者”的組織找到了富士。\n\n受到福西多年前保護賈納達島免受諾克人侵害的啟發，守護者已經擁有了相當多的追隨者，並在全世界得到認可。福西最初不太情願，但允許守護者們陪他前往諾克人最近襲擊的地點。在他們的村莊裏，福西遇到了一些有價值的新老盟友。但由於與諾克人的衝突只會導致更多的損失，福西必須找到內心的力量來面對他不可避免的悲傷。\n\n[由MAL重寫撰寫]",
    "239": "公元5053年，法國貴族阿爾伯特·德·馬爾塞夫子爵和弗朗茨·德皮奈男爵參加月亮城盧納的狂歡節。弗蘭茲只是想找點樂子，而阿爾伯特則在尋求更多的東西來充實他的生活，但他在《基督山伯爵》中發現的東西超出了他的預期，基督山伯爵是一位神祕而迷人的白手起家的貴族，在一場歌劇表演中與他的目光相遇。\n \n經過一番波折，阿爾伯特與伯爵成為了朋友，並將他引入了法國社會。然而，伯爵的心思不僅僅只是友誼。他計劃最終向那些多年前冤枉過他的人報仇。 《Gankutsuou》講述了阿爾伯特和伯爵交織在一起的命運以及為複仇而付出的最終代價。\n\n[由MAL重寫撰寫]",
    "50416": "為了追求給日本帶來積極變化的夢想，巖倉美美離開她的鄉村小鎮，前往喧囂的東京就讀一所著名的高中。因為她已經有了清晰的人生規劃，所以她有絕對的信心，從此以後，一切都將是零。\n\n儘管她做出了雄心勃勃的承諾，但這位鄉村女孩在第一天上學路上迷路後最終遲到了。幸運的是，她遇到了一年級同學島宗介，他也有同樣的情況，並主動提出和她一起去。他們最終到達了學校，但不幸並沒有結束，美美在同學面前留下了不好的第一印象。\n\n儘管如此，全班很快就注意到了她與宗介的友誼，儘管他們性格相反。只有時間才能證明美美能否與同學們建立富有成效的關係，而且她肯定不會孤單。\n\n[由MAL重寫撰寫]",
    "121": "愛德華·艾爾利克是一位年輕、才華橫溢的煉金術士，在他十二年的生命中失去了很多：當他和他的兄弟阿爾方斯試圖通過禁止的人類變形行為複活他們死去的母親時，愛德華失去了他的兄弟和兩條四肢。愛德華憑藉其高超的煉金術技巧，將阿爾方斯的靈魂束縛在一套巨大的鎧甲上。\n\n一年後，晉升為國家鋼之煉金術士的愛德華與弟弟踏上了獲取賢者之石的旅程。據傳，這個傳說中的神話物品能夠突飛猛進地增強煉金術士的能力，從而使他們能夠凌駕於煉金術的基本法則之上：為了獲得某些東西，煉金術士必須犧牲同等價值的東西。愛德華希望動用軍隊的資源來找到傳說中的石頭，並使他和阿爾方斯的身體恢復正常。然而，艾爾利克兄弟很快發現這塊傳奇的石頭遠比表面上看到的要復雜得多，因為他們被帶到了一場比他們想像的更加黑暗的戰鬥的中心。\n\n[由MAL重寫撰寫]",
    "1364": "江戶川柯南、少年偵探團和阿笠博教授決定參觀西玉橋雙子塔。在那裡他們遇到了毛利蘭。她最親密的朋友鈴木園子；還有蘭的父親，著名的小五郎。得知三人正在參加塔樓的盛大開幕儀式後，柯南和公司跟隨他們一起參觀了塔樓的各個樓層。\n\n然而，隨著開幕式的準備工作完成，他們的訪問發生了意想不到的轉折——發生了三起殘酷的謀殺案，似乎與一輛神祕的保時捷 356A 有關。不久之後，隨著柯南和偵探們深入調查案件，雙塔因爆炸而搖晃。隨著火勢迅速蔓延，生命處於危險之中，警方拼命尋求疏散所有人。但當電梯——他們唯一的逃生手段——下降時，柯南和同伴們被拋在了後面。在救援即將到來的情況下，他們瘋狂地試圖確保每個人的安全，但如果他們想將肇事者繩之以法，時間已經不多了。\n\n[由MAL重寫撰寫]",
    "62405": "1. 丹羽 Niwa Niwa Niwatori ga Ita。 （校園裡仍有幾隻咯咯叫的雞在踢）\n2. 佐佐木君 ga Juudan Tometa（佐佐木擋住了一顆子彈）\n3.Koi wa Moumoku（愛情是盲目的）\n4.鹿角\n5. 人形狂想曲（人魚狂想曲）\n6. Me ga Sametara Onnanoko ni Natteita Yamai（女孩醒來綜合症）\n7. 預言的那由他\n8. 妹妹的妹妹",
    "59306": "該劇講述了盲人高中生林七夜意外成為一名守夜人的故事，他的任務是在迷霧降臨、眾神甦醒時保護國家免受“神祕”入侵。他帶領團隊，孜孜不倦地消滅現代社會出現的神話生物，最終踏上弒神之路，從守護小家發展到保衛國家。\n\n（來源：WeTV）",
    "53888": "精銳間諜盧伊德·弗格 (Loid Forger) 被上司警告說，他可能會從正在進行的“蛇行動”任務中調離。為了維持自己的地位，他必須在行動目標方面取得重大進展，其中包括讓他的養女安雅獲得足夠的星辰星，成為伊甸學院的帝國學者。\n\n得知一場烹飪比賽將授予獲勝學生斯特拉之星後，洛伊德研究了評委最喜歡的甜點，以幫助提高安雅的勝算。然而，完美地重現法官最喜歡的 meremere 需要的不僅僅是遵循食譜。因此，鍛造者們開始前往弗裏吉斯地區度假，嘗試正宗的 meremere。旅途中並非一切順利，福格家族最終捲入了一場險惡的陰謀，旨在重新點燃奧斯塔尼亞和維斯塔里斯之間的戰爭。\n\n[由MAL重寫撰寫]",
    "53411": "平安夜，四歲的宇坂美莉獨自一人抵達東京，尋找她的父親。明亮的燈光和歡樂的氣氛引導米里來到一家大酒店和一個拿著看起來美味的蛋糕的男人。然而，這個孩子卻在不知不覺中走進了一個精心策劃、萬無一失的刺殺危險黑手黨老大的計劃的中心。\n\n職業刺客來棲一樹和諏訪麗住在一起，逃離殘酷童年的記憶，避免情感聯繫。當他們的任務出錯並最終將米里帶回家時，只有一件合理的事情可以做：將米里送回她的母親身邊。但女孩天真無邪的笑聲和純粹的世界觀很快讓她迷上了暗自喜歡扮演父母的一樹，不久之後，麗那難以捉摸的心就為美里騰出了空間。\n\n美里的一舉一動都難以預測，一樹和麗發現撫養一個精力充沛的孩子比他們的任何任務都困難。儘管這對他們的職業生涯構成了巨大的風險，但一樹和麗（兩人都擁有“爸爸”這個親切的綽號）決定為美里提供一個正常的童年，儘管困難重重。\n\n[由MAL重寫撰寫]",
    "52347": "高中生 Hizutome Rakurou 有一個奇怪的愛好，就是玩製作粗糙的遊戲，這些遊戲要麼不平衡，要麼充滿了太多錯誤，幾乎無法玩。少數與他有共同愛好的人可能會通過他在遊戲中的名字 Sunraku 認出他。對於 Rakurou 的下一款遊戲，推薦使用香格里拉邊境，這是一款流行且廣受好評的虛擬現實遊戲，可以讓他從最近玩的糟糕遊戲中解脫出來。\n\n啟動遊戲後，樂郎決定賣掉大部分起始裝備來賺取額外的錢，只留下一雙拳擊褲、一個鳥面具和一些武器。當他精心升級自己的化身時，他立即被迷住了。然而，在遇到一些令人生畏的怪物後，他意識到自己可能低估了主流遊戲所能提供的挑戰。隨著樂郎的進步，他必須利用他從之前的遊戲經驗中完善的所有技能。不久之後，Sunraku 古怪的遊戲風格席捲了香格里拉邊境。\n\n[由MAL重寫撰寫]",
    "15323": "娜美背叛了草帽一夥，偷走了他們的船和財寶，逃到了阿龍公園。路飛和他的船員跟隨她，卻遇到了臭名昭著的海盜阿龍，一個殘忍的魚人，通過武力和海軍賄賂佔領了娜美的家鄉。隨著意見發生衝突，草帽一夥試圖說服娜美重新加入隊伍，她欺騙背後的真正動機最終將被揭露。 \n\n[由MAL重寫撰寫]",
    "6467": "一天晚上，東京國立微生物研究所遭到自稱“紅色暹羅貓”的神祕組織的襲擊。該組織引發了一座儲​​存病毒的高度安全實驗室的爆炸，據說這種病毒的死亡率高達 80%，而且尚無已知的治癒方法。這種恐怖行為佔據了頭條新聞，給鈴木次郎吉開發的世界上最大飛艇的揭幕蒙上陰影。奇怪的是，揭幕儀式上還附有一張給“怪盜小子”黑羽快斗的便條，挑戰他偷走展出的寶石——著名的天空女士。\n\n江戶川柯南被允許與毛利小五郎、毛利蘭、鈴木園子、阿笠教授以及少年偵探團一起登上飛艇。然而，當一個不知名的來電者聯繫次郎吉並聲稱他們在吸煙室釋放了某種病毒時，他們的樂趣就停止了。不久之後，乘客中開始出現症狀，混亂隨之而來。趁機，紅色暹羅貓突然出現並劫持了飛艇！ \n\n為了阻止襲擊者，柯南和怪盜基德以及他們的盟友必須共同努力破譯線索，並在時間耗盡之前發現紅暹羅貓的真正目標。\n\n[由MAL重寫撰寫]",
    "9130": "聖鬥士星矢：失落的畫布 - 冥王神話的續集。",
    "30370": "園瀨二娃\n在一個偏遠的溫泉小屋，尤娜和團隊休息。男孩們正在洗澡，除了看起來很困擾的基子。在河趁機取笑他，無意間發現了與前任白龍有關的標記（巧合的是，白龍也是基子的父親），這促使基子回想起他們之間複雜的關係。\n\n光龍芝諾佳古編\n在另一個時間和地點，孫學和龍在舉行飲酒比賽時開玩笑。當他們開始一一打瞌睡時，芝諾夢見了他的過去，在那裡他的能力和經歷，無論是作為一個人還是作為黃龍，都被揭示出來。\n\n[由MAL重寫撰寫]",
    "1566": "公元2034年，草薙素子離開第九課已經兩年了，戶草成為了新任組長，任命人員大幅增加。擴大後的新第九區面臨著一系列複雜的事件，調查顯示，一個名叫“Puppeteer”的超級巫師黑客是這一系列事件的幕後黑手。\n\n就在這期間，在另一條軌道上追蹤案件的巴特遇到了元子。她說完“遠離固態社會”後就離開了。巴圖心中留下了疑問。 Motoko 可能是木偶師嗎？\n\n第九課面臨的一系列有趣事件逐漸幾乎藝術地聯繫在一起。傀儡師是誰？巴特和素子的關係將會發生什麼變化？這起精心策劃的完美犯罪背後的全部真相是什麼？結果會怎樣呢？固態社會的神祕面紗......\n\n（來源：Production I.G.）",
    "12859": "草帽海賊團進入新世界波濤洶湧的大海，尋找海賊王哥爾·D·羅傑——海賊王隱藏的寶藏。在航行中，海盜們遇到了一位可怕的強大人物，前海軍上將Z。\n\nZ 被指控盜竊了“Dyna Stones”，這種武器被認為具有撼動新世界的力量。海軍陸戰隊總部相信 Z 即將利用它來結束海盜時代，並結束許多無辜人民的生命。由於擔心發生這樣的驚人事件，海軍陸戰隊開始對這位前海軍上將採取行動。\n\n即使這意味著會遇到海軍陸戰隊和海軍，草帽海賊團也決定追擊Z並阻止他造成破壞。當他們繼續冒險時，海盜們遇到了新的和熟悉的人。",
    "50380": "諸葛孔明被譽為三世紀中國三國時期最偉大的戰術家之一。孔明帶領軍隊取得了無數的艱苦勝利，但在五丈原之戰中病重。看似永無休止的戰爭帶來的疲倦和悔恨襲上心頭，在他嚥下最後一口氣時，孔明希望如果自己有來生，能夠投生在一個更加和平的時代。\n\n願望成真，孔明在現代的東京醒來，身體變年輕，記憶也完好無損。他進入了一個陌生的世界，進入了一家夜總會，並遇到了有抱負的歌手月見英子，她的表演立即讓他著迷。英子憐惜孔明的困惑，將孔明收為羽翼，教導他當今世界的知識，使孔明對當代音樂產生了興趣。看到英子巨大的音樂潛力，孔明發誓要讓世界認識她，並很快擔任她的經紀人。\n\n毫不奇怪，音樂行業對那些犯哪怕是最輕微錯誤的人都是不寬容的。儘管如此，孔明決心要實現他的目標——即使他必須使用他前世所使用的著名的戰爭策略！\n\n[由MAL重寫撰寫]",
    "2581": "在遙遠的未來，人類對化石燃料的依賴將導致其完全枯竭，這是一場前所未有的能源危機。出於報復和恐懼，人類開始關注另一種能源：太陽能。不同的國家聯合起來，形成了三大派系——太陽能與自由國家聯盟、先進歐盟和人類改革聯盟。每個部門都可以使用太陽能發電機，這為他們提供了無限的能源。\n \n結果，曾經依賴化石燃料銷售的國家現在陷入貧困，導致多年的戰爭和爭奪太陽能控制權的內部衝突。在這場混亂中，一個未知的準軍事組織出現，自稱為“天人”，渴望通過使用神祕且技術先進的機動戰士高達進行武裝幹預來結束所有戰爭。\n\n《機動戰士高達00》講述了天人高達大師剎那·F·聖榮、洛克昂·斯特拉託斯、阿雷路亞·哈普蒂斯姆和蒂莉亞·艾德的故事。這四人深入瞭解三個超級大國之間的毀滅性戰鬥，以實現改變世界的目標。\n\n[由MAL重寫撰寫]",
    "35608": "儘管已經是高中三年級學生，高梨六花仍然患有中二病——一種讓人對自己和周圍環境產生幻想的“疾病”。她和富堅雄太的關係在過去的六個月裡也沒有任何改變，隨著入學考試的臨近，兩人都努力考入同一所大學。然而，六花的姐姐圖卡決定帶六花去意大利，因為她在那裡找到了一份穩定的工作。這一意想不到的事件引起了這對夫婦的騷動，因為他們都不想彼此分開。急於求成的他們向朋友尋求幫助，經過簡短的交談，他們想出了一個計劃——私奔。\n\n中二病演示戀愛大志太！電影：Take On Me 是一部轟動一時的電視劇，講述了裕太和立花夫婦穿越日本的旅程。兩人試圖阻止立夏被帶到意大利，但他們能成功嗎？\n\n[由MAL重寫撰寫]",
    "60048": "為了慶祝《BLEACH》問世 20 週年，PV 是對《BLEACH》重新製作的場景的彙編，其中包含新動畫。",
    "59898": "高中時期漫無目的的白日夢是成長過程中很常見的一部分。但一旦畢業，突然就需要支付賬單和接受高等教育。即便如此，南雲綠從未完全停止過夢想——即使是在進入大學之後——因為她仍然想享受樂趣而忽視自己的責任。與綠的魯莽形成鮮明對比的是她所謂的最好的朋友新倉，他與綠完全相反，目標是大學畢業後成為一名攝影師。\n\n然而，新倉經常被捲入綠的計劃中，這讓他們遇到了泉和子，她是一位頑強但頭腦簡單的同學，總是給她覺得有趣的東西拍照。三人最終住在同一間公寓裡，並試圖在城市中度過自己的生活，那裡每天都會發生意想不到的、不尋常的事情。\n\n[由MAL重寫撰寫]",
    "57524": "儘管對轉瞬即逝的青少年浪漫不太瞭解，高中一年級學生努庫水和彥仍然想知道，如果他的生活變成一個愛情故事，他會作何反應。不管怎樣，作為一個自稱為“背景人物”的努庫水滿足於繼續他的內向生活，社交生活可以忽略不計。然而，當他目睹受歡迎的同學安娜·亞納米（Anna Yanami）在一家家庭餐館中間被她兒時的朋友拒絕時，他突然發現自己太接近聚光燈了。 \n\n努庫水希望他能忘記所見並繼續前進，而安娜最終強行向努庫水吐露自己的心聲，感嘆自己作為兒時朋友的身份註定會被她心愛的人偷走。當他被捲入安娜的處境時，努庫水很快就陷入了另外兩個女孩的關係戲劇中：檸檬燒潮，即將離任的田徑俱樂部成員；還有小瑪麗千花（Chika Komari），一位害羞的文學俱樂部成員。現在，努庫米祖被推出了自己的舒適區，他發現自己成為了太多失敗女英雄生活中的主要角色。 \n\n[由MAL重寫撰寫]",
    "52826": "儘管縣錦標賽令人驚嘆地結束了，風舞高中弓道部卻沒有時間慶祝。隨著全國比賽的臨近，俱樂部決心證明他們最初的勝利並非僥倖。\n\n鳴宮港重新燃起了對這項運動的熱情，他和隊友們一起認真準備即將到來的比賽，而隊友們也同樣渴望獲勝。隨著萬眾期待的錦標賽開始，風舞弓道隊的成員們奮力實現他們雄心勃勃的目標。但當老熟人再次成為難纏的對手時，男孩們發現贏得全國冠軍需要比以往更多的奉獻和努力。\n\n[由MAL重寫撰寫]",
    "17739": "Sae 和 Hiro 畢業的日子已經到來，他們現在正處於高中生的最後時光。第一集以期末考試和大學入學考試為中心，第二集以佐江和宏的畢業為中心。",
    "32122": "在克服了之前冒險中的巨大障礙後，坂田銀時、志村新八和神樂聚集在萬事屋辦公室討論重要事務。三人組在他們搞笑又古怪的朋友的陪伴下，透露了一個期待已久的通知：最大的銀魂弧線即將登陸大銀幕！\n\n[由MAL重寫撰寫]",
    "6746": "在東京市中心的池袋區，在許多關於匿名團夥和危險居住者的奇怪謠言和警告中，有一個都市傳說脫穎而出——一名無頭“黑騎士”的存在，據說有人看到他駕駛著一輛漆黑的摩托車穿過城市街道。\n\n龍神禦門一直嚮往都市生活的刺激，兒時好友的邀請促使他搬到了東京。當黑騎士來到這座城市的第一天，他的願望似乎已經實現了。但隨著超自然事件開始發生，像他這樣的普通市民，以及池袋最豐富多彩的居民，都被捲入了城市中爆發的騷亂中。\n\n[由MAL重寫撰寫]",
    "16918": "Yuugo Hachiken 勤奮好學，工作努力，並且厭倦了試圖滿足他無法滿足的期望。隨著新學年的到來，他決定就讀位於北海道鄉村的寄宿學校大江佐農業高中，以此來逃避父母帶來的壓力。\n \n八肯最初堅信自己會在這個機構表現出色，但很快就被他才華橫溢的同學證明是錯誤的，這些同學一生都生活在農場，對食物、蔬菜、甚至牲畜的生理學無所不知！無論是早上五點起牀進行繁重的勞動，還是照顧農場的動物，對於艱苦的農業生活，八肯都是十足的業餘愛好者。\n \n《銀之佐治》講述了一名年輕學生試圖適應一個全新的環境，並在此過程中遇到了許多獨特的人的喜劇故事。當八肯努力欣賞周圍的環境時，他希望發現自己的夢想，這樣他就可以按照自己的方式過上充實的生活。\n\n[由MAL重寫撰寫]",
    "31051": "今天是黑子哲也的生日。為了慶祝，桃井皋月邀請了奇蹟世代的其他成員一起打籃球，重燃他們懷舊的中學時代的記憶。與此同時，大河加賀和誠凜高中的隊友們正在竭盡全力為黑子的生日聚會做準備。\n\n有時候，一個人能收到的最好的禮物不是物質的禮物，而是和大家一起玩的開心的感覺！\n\n[由MAL重寫撰寫]",
    "1382": "勇敢的銀河衛隊戰勝 Zonder 帝國和 31 個原始人後，地球上出現了新的威脅。 GGG 與 Guy Shishio 和新成立的 GauFighGar 以及法國同行 Chasseur 聯手對抗邪惡組織 BioNet。 Chasseur 的隊伍中包括 Renais Cardiff Shishioh，她是一名前 BioNet 機器人，不懈地追求消滅那些奪走她人性的人。但當 GGG 和 Chasseur 與 BioNet 作戰時，GGG 在世界各地的基地突然遭到攻擊，最近發現的“Q 部件”和原始的高機被天海衛偷走，天海衛被一個名為“太陽十一王”的更大威脅綁架並克隆。 GGG 被聯合國驅逐出地球，現在必須前往銀河系的遙遠角落，與太陽十一王作戰，並在為時已晚之前拯救 Mamoru。\n\n（來源：ANN，編輯）",
    "3702": "底特律金屬城 (DMC) 是一支流行的死亡金屬樂隊，以其迷人的黑暗和粗獷風格而聞名，在獨立音樂界佔據主導地位。其奢侈的主唱約翰內斯·克勞瑟二世尤其臭名昭著，他是一個從地獄的火坑中升起的惡魔，目的是讓世界屈服並主宰所有凡人——或者至少他是這麼宣傳的。\n\n許多崇拜者不知道的是，克勞瑟二世只是一個名叫根岸宗一的普通大學畢業生的另一個自我。雖然他說話輕聲細語，愛好和平，寧願整天聽瑞典流行音樂，但為了維持生計，他必須參加DMC的花哨音樂會。 《底特律金屬城》記錄了根岸的搞笑不幸經歷，他試圖兼顧忙碌的樂隊生活、看似初露端倪的浪漫，以及與他極其癡迷和忠誠的歌迷打交道。\n\n[由MAL重寫撰寫]",
    "32902": "安潔莉卡給智世送去了一些魔法用品，包括一份禮物。禮物原來是智世小時候讀過的一本書。埃利亞斯請智世告訴他這本書背後的故事。智世向他講述了三浦小姐和她小時候在森林裡發現的神祕圖書館。\n\n[由MAL重寫撰寫]",
    "46569": "被判處死刑的忍者空洞伽比丸發現自己變得冷漠起來。在經歷了血淋淋的生活後，伽比馬魯認為他應該死。然而，每次處決他的嘗試都莫名其妙地失敗了。最後，著名劊子手家族的初出茅廬的成員山田沙霧 (Sagiri Yamada Asaemon) 被要求結束 Gabimaru 的生命；然而紗霧並沒有按照要求殺死他。\n\n紗霧堅稱伽比丸不會因為對妻子的愛而死去，反而為他提供了獲得對其罪行獲得完全赦免的機會。如果他能前往新世界島並獲得長生不老藥（據說可以長生不老）並將其帶回給幕府將軍，那麼他的自由將得到保證。\n\n但在許多前往新世界尋找神祕長生不老藥的人中，沒有一個人恢復了理智（如果有的話）。儘管沒有意識到前方存在著無數危險，加比馬魯還是決定與其他十名死囚一起接受這個提議，希望他和他的妻子最終能過上平靜的生活。\n\n[由MAL重寫撰寫]",
    "30831": "高中生兼隱士佐藤和真在買完遊戲回來的路上遭遇了可笑又可悲的死亡，他發現自己坐在一位美麗但令人討厭的女神阿克婭面前。她為NEET提供了兩個選擇：繼續上天堂，或者投胎到每個玩家的夢想——一個真實的奇幻世界！和真選擇開始新的生活，很快就接到任務，打敗威脅村莊的魔王。但在他離開之前，他可以選擇任何一種物品來幫助他完成任務，而未來的英雄選擇了阿克婭。但和真犯了一個嚴重的錯誤——阿克婭完全沒用！\n\n不幸的是，他們的麻煩並沒有就此結束。事實證明，生活在這樣的世界中與遊戲中的情況有很大不同。兩人必須首先工作來支付生活費用，而不是去進行一場驚心動魄的冒險。果然，他們的不幸才剛剛開始！\n\n[由MAL重寫撰寫]",
    "2236": "紺野誠 (Makoto Konno) 正在讀高中最後一年，但她很難決定自己的未來如何。在承受老師的壓力和與最好的朋友消磨時間之間，當 Makoto 意外發現自己能夠穿越時空時，她的生活突然發生了變化。\n\n《時分閃耀少女》跟隨 Makoto 一起玩弄她新發現的力量。然而，她很快就慘痛地認識到，每一個選擇都會產生後果，而時間比看起來要復雜得多。\n\n[由MAL重寫撰寫]",
    "58689": "關於原神 Arlecchino 背景故事的動畫短片。",
    "18661": "卡米薩馬·蘇特拉雷魯\n桃園七海正享受著與熟悉的巴的衷心親吻，似乎沒有什麼可以讓她失望。然而，當她目睹巴收到一個神祕的黑匣子並聲稱擁有​​它後，他不再需要七海時，情況發生了變化。通過創造完美的轉移，七海決心找出這個盒子裡裝的是什麼。\n\n神間、溫泉二育\n七海無意中聽到她熟悉的水希說她可能被巴太寵壞了，她一心想證明自己有能力獨立。在與巴一起去溫泉酒店的旅途中，七海瞭解到一種石頭，據說觸摸它的情侶可以得到一生的幸福。然而，只要七海拒絕巴的幫助，通往石頭的漫長道路可能會有點令人難以承受。\n\n[由MAL重寫撰寫]",
    "31658": "來自美國的Jabberwock——一支實力堪比NBA的街頭籃球隊——來到日本與Strky進行一場表演賽，Strky是一支由曾參加過Interhigh和冬季杯的前三年級學生組成的球隊。然而，由於技術上的巨大差異，賈伯沃克輕鬆獲勝。他們的隊長小納什·戈爾德（Nash Gold Jr.）嘲笑日本所有球員的籃球風格，將他們比作猴子。\n \n相田景虎對這些惡毒的言論感到憤怒，向他們發起復仇比賽的挑戰。出於自豪和相信結果不會有什麼不同，納什接受了挑戰。隨後景虎組建了伏爾帕劍隊，這是一支由黑子哲也和鏡大河等奇蹟世代組成的隊伍，因為他們是唯一有機會對抗從各個角度看來都不可戰勝的敵人的人。\n\n[由MAL重寫撰寫]",
    "40815": "當梅恩得知神聖教會的遺物需要魔力時，她認為這是治癒危及生命的魔力紊亂的機會。在看到他們豐富的圖書館後，她一頭扎進了教會的手中，請求加入他們的組織。作為她的服務和異常豐富的法力供應的交換，邁恩儘管是平民，卻獲得了貴族出身的見習女祭司的藍色長袍。對於梅妮來說，所有關於法力和高貴的討論都是微不足道的，因為她現在可以獲得無限量的書籍！\n\n當邁恩在這個新世界進入人生的下一個階段時，她很快意識到實現她的夢想需要付出沉重的代價。貴族社會是嚴厲的、無情的，並且受到政治和忽視的推動。她現在必須處理貴族出身的藍袍和平民出身的灰袍之間的階級衝突、大祭司試圖驅逐她以及她的新侍從不斷出現的行為問題。在家人、朋友以及忠誠度和動機不明的神祕祭司長的幫助下，邁恩試圖克服這些障礙，繼續走上成為理想自我——終極圖書館員的道路！\n\n[由MAL重寫撰寫]",
    "23283": "日本核設施遭受恐怖襲擊後，僅留下紅色的“VON”一詞。政府因無力採取行動而崩潰，警方則瘋狂尋找打擊肇事者的方法。公眾一無所知——直到六個月後，一段奇怪的視頻出現在互聯網上。影片中，兩名自稱“獅身人面像”的男孩直接挑戰警方，威脅要在東京造成破壞和混亂。由於無法阻止大規模恐慌在城市中迅速蔓延，警方迫切需要調查線索，因此難以有效地打擊這些恐怖分子，偵探柴崎健二郎也被捲入其中。\n\n《殘響之恐怖》講述了獅身人面像面具背後的兩個男孩九號和十二號的故事。他們不應該存在，但他們在一個充滿欺騙和祕密的世界中堅強地站著，同時讓城市在他們周圍倒塌，所有這些都是為了埋葬他們自己的悲劇真相。\n\n[由MAL重寫撰寫]",
    "6336": "宇宙世紀 0096 年，夏爾·阿茲納布爾試圖迫使人類移民太空失敗三年後，繞地球軌道運行的殖民地中的生命仍在繼續。 Side 4 就是這樣一個聚居地，這裡是 16 歲的巴納吉·林克斯 (Banagher Links) 的家，他與同學一起過著平靜的生活。\n\n奧黛麗·伯恩（Audrey Burne）是一個暴虐大家族的最後一個後裔，她承擔起偷竊被稱為“拉普拉斯盒子”的神祕裝置的鑰匙的責任。據說這個盒子擁有塑造宇宙進程的力量，奧黛麗前往 Side 4，試圖將它從目前的持有者手中奪走，並使其遠離夏亞·阿茲納布爾的新吉翁殘存的袖子。在尋找過程中，她偶然發現了巴納吉，並永遠改變了他的生活。\n\n當 Side 4 受到袖子及其多產戰士瑪莉達·克魯茲和福爾·弗朗託的攻擊時，巴納吉控制了新建的高達獨角獸來保衛他的朋友和人類的命運。\n\n[由MAL重寫撰寫]",
    "12069": "DVD 中包含特別劇集。它講述了高村如何開始拳擊的故事。",
    "28025": "阿良良木歷正在努力學習，準備高考，這時他開始注意到一些非常奇怪的事情：鏡子裡不再出現自己的倒影，這是真正吸血鬼的特徵。由於擔心自己的身體狀況，他尋求了類人玩偶小野木四木和她的主人、不朽的怪異專家Yozuru Kagenui的幫助。\n\n影努很快意識到自己出了什麼問題，給了阿良良木兩個選擇：要麼放棄使用從忍野忍那裡獲得的吸血鬼能力，要麼永遠失去人性。\n\n[由MAL重寫撰寫]",
    "59841": "自從十年前地球上出現了通往充滿怪物的地牢的危險大門以來，人類就獲得了一種新的生存方式：某些被指定為獵人的人獲得了超凡脫俗的力量來對抗內部的危險。成肖宇拼命打獵以維持家人的生計。但由於力量不足，他被稱為全人類最弱的獵人。\n\n在與同伴進行地牢探險時，一場意想不到的災難發生，肖宇瀕臨死亡。莫名其妙地從危難中倖存下來，事發後他在醫院醒來，驚訝地發現自己被神祕系統選為玩家，為他提供了提陞技能的可能。由於他似乎是唯一被選中的人，肖宇開始快速升級，他的重新覺醒可能會成為世界上最強的獵人。\n\n[由MAL重寫撰寫]",
    "36369": "自由行星聯盟對銀河帝國的入侵因供應管理不善導致嚴重損失而失敗。儘管寡不敵眾，艦隊上將拉扎爾·洛博斯仍不願中止這次遠徵，他命令剩餘的聯盟艦隊聚集在阿姆利則星區，為即將到來的反擊做最後的抵抗。\n\n戰略天才萊因哈德·馮·羅恩格拉姆海軍上將率領帝國軍隊以壓倒性優勢投入這場決戰。然而他的對手、聯盟戰術魔法師楊文禮中將卻再次彌補了上級的無能，為自己和戰友們上演了一次九死一生的故事。儘管萊因哈特和楊都對結果感到不滿——前者是因為自己的勝利並不完美，後者是因為巨大的傷亡——但他們的注意力必須轉向銀河兩岸正在醞釀的政治動盪。\n\n[由MAL重寫撰寫]",
    "4722": "最上恭子日復一日地從事多種工作，以支持她兒時的朋友不破翔太郎作為偶像成為明星。她從不抱怨自己的生活方式，因為她深深地迷戀著受，願意為他走遍天涯海角。然而，當她無意中聽到守談論他如何將她視為他不關心的女僕時，她的心碎了。 \n\n杏子因為被人利用而勃然大怒，發誓要進入演藝圈超越他，以此來報復她以前的暗戀對象。事實證明，加入殘酷無情的娛樂業是一個挑戰，因為她不斷遇到迫使她走出舒適區的人。但為了報仇，杏子決心奮發圖強，登上頂峯。\n\n[由MAL重寫撰寫]",
    "3927": "公元 2311 年，一個曾經充滿洲際衝突的世界現在在地球圈聯邦 (ESF) 的領導下實現了統一。 ESF 成立了一個名為“A 法”的預防性軍事特遣部隊，任務是取締暴力恐怖組織。隨著他們獲得越來越多的法律權威，A-Laws 開始扭曲法律以適應他們自己的議程，以嚴厲的手段統治地球上的公民。\n\n為了應對A法的法西斯行徑，反恐組織“天人”重新出現。在最先進的機動戰士高達的帶領下，天人的飛行員與 A 法則發動了一場新的戰爭，旨在阻止他們殘暴地濫用權力。\n\n能天使高達的飛行員 Setsuna F. Seiei 與他的同事高達大師洛克昂·斯特拉託斯、Allelujah Haptism 和 Tieria Erde 一起幫助領導衝鋒。但在此過程中，剎那偶然發現了一個由新派系創新者牽頭的陰謀陰謀，他必須與自己的舊傷和過去的幽靈作鬥爭，以拯救一個鄙視他的世界。\n\n[由MAL重寫撰寫]",
    "38081": "儘管佔據上風，BC自由高中還是慘敗於大洗女子學院手中。獲勝後，大洗女孩們決定在下一輪之前休息一下。在發現川島桃花在備戰高考的同時還要照顧家人後，大洗隊的其他成員更加堅定了為了桃花和她的家人，要贏得冬季連續田徑杯的決心。\n\n與此同時，第二輪比賽已經開始，大洗現在要面對Chi-Ha-Tan學院。從第一回閤中就學會了不要輕敵，大洗在茂密的叢林戰場上慢慢接近對手。\n\n儘管他們盡了最大努力保持謹慎，但由於 Chi-Ha-Tan 採用了 Haru Fukuda 設計的幾種新策略，Ooarai 立即陷入了困境。大洗陷入進退兩難的境地，必須奮力拼搏，再次獲得翻盤勝利，並保持冠軍希望。\n\n[由MAL重寫撰寫]",
    "66": "美濱千代 (Chiyo Mihama) 的高中生涯始於她作為新生班上最奇怪的學生之一——一個 10 歲的小個子學術神童，喜歡毛絨娃娃和自製烹飪。但她的班主任谷崎由香裏是那種為了避免遲到而劫持學生自行車的人，所以“奇怪”是一個相對的詞。\n\n由香里老師的班上當然不乏奇特的女生。陪伴千代的還有像瀧野智這樣的學生，他是一個精力充沛的假小子，但熱情比頭腦還多；水原歷，Tomo最好的朋友，脾氣比千代還短；坂木是一位身材高大、運動型的美女，外表令人生畏，但性格卻很溫柔，而且對貓有著痛苦的癡迷。此外，轉校生春日步是一個把頭埋在雲端的女孩，她和其他女孩很合拍——而且她對千代的辮子有一些有趣的理論！\n\n這羣可愛的女孩一起經歷了學校生活的起起落落，她們的許多冒險充滿了持續的歡笑、超現實的荒謬，甚至偶爾對高中苦樂參半、短暫的本質進行感人的評論。\n\n[由MAL重寫撰寫]",
    "42429": "冬天即將來臨，邁恩——現在是一名見習女祭司——必須為留在教堂和即將舉行的奉獻儀式做好準備。然而，由於她淵博的知識和非凡的魔力，她引起了許多危險人物的注意，他們願意不惜一切代價抓住梅茵。\n\n為了保證她的安全，祭司長給邁恩指派了一名保鏢，並建議她被一位貴族收養，這一決定將迫使她離開家人。由於梅茵反對這個想法，神官長向她下了最後通牒：她可以和家人在一起直到十歲，但如果她被認為太不穩定，她將立即受到處理。\n\n梅恩處境艱難，她對自己的未來充滿不確定性。儘管未來可能會遇到曲折，但她會盡一切努力保護她所愛的人——即使這意味著放棄她的夢想。\n\n[由MAL重寫撰寫]",
    "39198": "2063年，太空旅行變得可行並商業化。當開朗的白羊座春天到達太空港參加遙遠的麥克帕星球上的營地時，她的錢包突然被一個魯莽的小偷搶走了。幸運的是，運動健將星島彼方為她取回了它，白羊座很快發現他是與她一起作為 B-5 隊旅行的青少年之一。\n\n到達露營地後，一行人的旅程變得更糟，一個奇怪的黑光球將他們吸入了廣闊的外太空。他們似乎沒有希望，在附近發現了一艘廢棄的船，這為他們提供了回家的方法。然而，他們很快發現，他們距離營地並不像最初想像的那麼近，而實際上距離家鄉數千光年。\n\n認識到這一點，九名成員必須謹慎管理自己的資源，保持實力，團結一致，共同征服太空的黑暗。儘管他們的旅程突然受阻的原因尚不清楚，但他們還是搭乘新船阿斯特拉號踏上了回家的危險旅程。\n\n[由MAL重寫撰寫]",
    "4938": "塞萊斯之戰後，輝在黑鐵的幫助下逃脫，同時也幫助了小狼和小櫻。現在，在日本的土地上，黑鐵再次與燈代見面。星史郎出現，小狼與他爭奪羽毛。終於獲得羽毛後，他進入了夢境世界，在那裡遇到了小櫻、渡貫和克隆人。\n\n（來源：Metacritic）",
    "3901": "1929 年，拉德·魯索 (Ladd Russo) 饒恕了格雷厄姆·斯佩克特 (Graham Spectre) 的生命，並贏得了他堅定不移的忠誠。三年後，格雷厄姆得知拉德在“飛天小貓”事件後被推下了火車，感到非常憤怒。作為一個有著奇異而充滿激情的哲學的人，他計劃通過綁架伊芙·傑諾阿德（Eve Genoard）並隨後捕獲與他的幫派一起住在傑諾阿德宅邸中的傑可齊·斯普洛特（Jacuzzi Splot）來向拉德獻上一份祭品。\n\n與此同時，按摩浴缸和他的幫派收留了一名陌生女子，埃爾默·C·信天翁前往監獄拜訪一位老朋友，切斯瓦夫·邁耶遇到了一個他希望再也見不到的男人。\n\n這些看似獨立的故事情節融合在一起，解決了幾個懸而未決的問題，並揭示了 1711 年阿德維納·阿維斯號上發生的異常現象的全部真相。\n\n[由MAL重寫撰寫]",
    "2951": "由於被稱為“天人”的外星人的到來，封建日本的武士們陷入了痛苦和絕望。他們被剝奪了劍和地位，現在被視為憐憫和完全無視的對象，而阿曼託則無情地恐嚇國家。\n\n為了恢復武士的聲譽，排外派領袖桂小太郎決心剷除天人——即使他必須訴諸暴力手段。他擁有一架巨大的機甲，計劃向新選組發起攻擊，新選組是一支由技藝高超的武士組成的軍隊，致力於保護江戶的和平。\n\n與此同時，Yorozuya 老闆坂田銀時和他的朋友們出去賞櫻花。然而，當新選組出現時，他們被打斷了，他們聲稱銀時搶走了他們的賞花名額。兩夥人很快就陷入了瘋狂的爭吵，最終通過石頭剪刀布的遊戲解決了這場爭鬥——儘管手段相當殘酷。\n\n[由MAL重寫撰寫]",
    "50796": "高中生中見甘太 (Ganta Nakami) 大多數晚上都難以入睡。因此，他在學校脾氣暴躁，總是想找機會找個僻靜的地方打瞌睡。另一方面，Isaki Magari 是一個自由精神的人，深受朋友們的喜愛，但沒有人知道她的睡眠障礙。當她需要休息時，她利用學校廢棄的天文俱樂部天文臺作為她的祕密睡眠掩體。 \n\n命中註定，中見發現馬加里正在天文臺裡打瞌睡。當馬加里發現她和仲美有一些共同點時，她主動提出與她的失眠症同伴分享她的祕密睡覺地點。當兩人在彼此的陪伴中找到溫暖時，他們面臨的困境開始變得更容易面對。\n\n[由MAL重寫撰寫]",
    "34076": "在揭開父親英年早逝的真相後，下鴨四兄弟的生活恢復了相對平靜，每個人都試圖以自己的方式實現父親的偉大。對於年長的彌一郎來說，他的目標是成為下一個魔術師和狸協會的領導者，他首先要恢復流行的將棋錦標賽。對於彌次郎來說，這正在恢復他以前的變形能力，而小彌次郎則滿足於繼續在家族工廠工作。但對於三兒子彌三郎來說，這僅僅意味著擁抱他從父親那裡繼承的“愚人血統”，過著無憂無慮但有趣的生活。當然，這包括追捕神祕而難以捉摸的蛇形生物“tsuchinoko”，並且每次都會引起麻煩。\n\n然而，隨著兄弟天狗老師赤玉教授疏遠的兒子二代目的回歸，這些漣漪有可能變成波浪。二代目不僅對父親懷恨在心，還對父親的徒弟弁天懷恨在心。他的忠誠突然受到質疑，在人類、天狗和狸貓之間的微妙平衡被推翻、一切地獄崩潰之前，彌三郎必須利用他的狸貓智慧安撫各方，同時避免陷入交火。\n\n[由MAL重寫撰寫]",
    "135": "在搜尋祖父的閣樓時，新藤光偶然發現了一塊舊圍棋棋盤。觸摸它時，他聽到了一個神祕的聲音，不久之後就失去了知覺。等他回過神來，發現那聲音還在，是古代圍棋高手藤原齋的靈魂。 Sai 是平安時代日本天皇的圍棋教練，他對圍棋的熱情超越了時空，讓他能夠以幽靈的身份繼續玩他心愛的圍棋。 Sai 的最終目標是掌握迄今為止還沒有玩家實現的神聖圍棋技術，他試圖通過 Hikaru 玩棋盤遊戲來實現這一目標。\n\n儘管光對棋盤遊戲毫無興趣，但光還是不情願地同意玩，並按照薩伊的指示執行動作。然而，當他遇到了年輕的圍棋神童東也晃時，他內心慢慢點燃了對圍棋的熱情。受到新對手的啟發，Hikaru 的圍棋世界之旅才剛剛開始。\n\n[由MAL重寫撰寫]",
    "24833": "在精英學丘中學附近的山裏，有一座廢棄的小建築，裡面住著 3-E 班的不良學生和輟學學生。由於受到同齡人的瞧不起，這個班的學生似乎對學術生涯的發展沒有什麼希望。也就是說，直到國家政府要求他們消除對他們星球的最大威脅：他們的新老師。 \n\n這位章魚般的教授——被稱為“殺老師”——已經摧毀了月球，現在威脅要在明年三月之前摧毀地球。鑑於他們的使命，學生們發現殺死他說起來容易做起來難。殺老師不僅可以以高達20馬赫的速度移動，而且還可以抵抗幾乎所有地球上的武器。諷刺的是，他也被證明是 3-E 班有史以來最好的老師之一。殺老師訓練班級在學生學習和刺客技能方面都表現出色，他相信學生的聰明才智和不屈不撓的意志可以讓他們重返主校區。 \n\n通過反複試驗，鹽田渚和 3-E 班的其他學生必須找出殺老師的弱點——而且要快，因為世界的命運就取決於它。\n\n[由MAL重寫撰寫]",
    "59828": "一年級學生 Takahiko Urino 渴望為校報《Furnado Monthly》寫一些真正原創的東西。在女友大內由紀（看似普通的二年級學生）的鼓勵下，烏野說服報業俱樂部讓他追尋一個不尋常的故事。一起小規模火災已經升級為連環縱火案，烏裏諾打算預測未來火災的地點並找出罪魁禍首。但他對案件的癡迷並不總是對俱樂部有好處，而且大內可能不太喜歡她男朋友日益傲慢的態度。\n\n與此同時，另一位被認為是平庸的學生小羽五郎與女友中丸時子度過了平靜的日子。然而，當小鳩親眼目睹一場與過去的案件和大內本人有關的火災時，他情不自禁地又恢復了原來的、不尋常的習慣，去尋找真相。\n\n[由MAL重寫撰寫]",
    "59229": "《延年之將防組》第二部：三之將。",
    "56980": "在山內王國，人們擁有變身為三​​足烏鴉的能力，被稱為“八矢鴉”。當男人們密謀日常治理時，女人們則爭奪被選為山神的僕人鬼怒的皇太子若宮的手。四名年輕女子來到球場參加比賽，其中包括一位名叫阿塞比的女子。\n\n雖然善良天真的阿塞比與其他女性相比顯得很突出，但王儲必須為自己在家族中的地位而奮鬥。儘管既是妾所生，又是次子，但皇室祭司仍然選擇若宮而不是他的哥哥作為鬼怒人。這一決定在兄弟姐妹之間造成了裂痕，同時激怒了若宮的繼母。 \n\n當村長的十幾歲的兒子之一的雪也被送到皇宮成為若宮的新侍從時，王子一點也不高興。然而，雪也出現在宮廷並非偶然。\n\n[由MAL重寫撰寫]",
    "56653": "戶川咲子的特權生活崩潰的那天，她痛苦地違背了對 CRYCHIC 的誓言並離開了樂隊——這一行為將她的心撕成了兩半。隨著白天逐漸變成黑夜，她努力維持生計，直到某段珍貴的記憶被玷污，將她推向崩潰的邊緣。\n\n在破碎的目標感和奪回失去的東西的需要的驅使下，Sakiko 組建了 Ave Mujica，一支蒙面交響金屬樂隊。其成員並非受共同目標的束縛，而是受各自不同願望的脆弱線索所束縛。他們共同編織了一場令人難忘的失落與重生的假面舞會，用哥特式音樂舞臺劇吸引了觀眾。但當女孩們的理想發生衝突時，她們醜陋的過去的傷疤又浮現了出來。女孩們所建立的脆弱的外表有可能在她們腳下崩潰，讓咲子瀕臨崩潰的邊緣。\n\n[由MAL重寫撰寫]",
    "53887": "憑藉讀心術的能力，安雅·福格是唯一知道她非傳統家庭真實身份的人。她假裝的父親洛伊德是一名代號為暮光之城的精英間諜；她的母親約爾（Yor）作為刺客荊棘公主按需殺人；他們的狗邦德擁有預知的天賦。雖然他們互相隱瞞真相，但這個看似普通的家庭卻給了安雅作為孤兒時所渴望的真摯的愛和溫暖。\n\n“Strix 行動”是 Loid 的一項特殊任務，旨在通過收集重要信息並接近強大的政治人物多諾萬·戴斯蒙德來避免潛在的戰爭，只有安雅發揮得當，纔有可能實現。她要麼在學業上表現出色，成為名校的帝國學者，要麼與多諾萬的兒子達米安交朋友。這兩件事都不容易，但憑藉她冒險的態度，安雅全心全意地投入到偽造者的使命中——這一切都是為了國際和平。\n\n[由MAL重寫撰寫]",
    "31149": "“毫無疑問，毀滅的時刻越來越近了。這是無法阻止的。”\n認識死亡、凝視死亡、面對死亡。\n\n誠和他的盟友們在經歷過的多次相遇和離別中成長。\n\n他們的戰鬥也許不是為了世界，而是為了他們自己。即便如此，他們仍然繼續戰鬥，相信戰鬥結束後會有和平的日子等待著。\n\n然而，一個男孩說，毀滅是人類必須承擔的命運。他們認為是朋友的男孩向他們講述了事情的真相，臉上沒有任何表情。\n\n季節轉變為冬季。為了迎接即將到來的春天，誠做出了決定……\n\n（來源：安）",
    "31251": "自地球與其外太空殖民地之間的災難戰爭以來，已經過去了三百多年。現在地球由四個經濟集團統治，軍事組織加拉爾霍恩負責維持和平。另一方面，火星嚴重依賴地球的經濟。\n\n來自克里斯自治區的年輕貴族庫荻莉亞·艾娜·伯恩斯坦對火星居民必須忍受的惡劣生活條件感到震驚，她參與了這顆紅色星球的獨立運動。她聘請了當地一家公司 Chryse Guard Security (CGS) 的服務，護送她前往地球，與控制該地區的地球集團談判經濟條件。由三日月·奧古斯、奧爾加·伊茲卡和許多其他童兵組成的第三軍團被選來保護她。\n\n當加拉爾霍恩攻擊 CGS 設施，暗殺威脅他們利益的年輕革命者時，奧爾加和他的戰友決不能讓襲擊者達到目的——事實上，加拉爾霍恩的行為可能會成為無意的催化劑，導致孩子們成為自己命運的鍛造者。\n\n[由MAL重寫撰寫]",
    "40080": "兩年前，《榮耀》剛開始只是一款 MMORPG，但隨著越來越多的國家開始承認電子競技為官方運動，它在現實世界的影響力不斷增強。現在，在中國，首屆榮耀職業聯賽正在籌辦中，最終的榮耀冠軍賽將在中國舉辦。\n\n朋友葉秋和蘇沐秋都渴望以電子競技為職業。然而，由於個人原因，葉秋一直在猶豫是否要追逐自己的國家舞臺夢想。當兩個男孩最終同意組建自己的團隊時，他們得到了老闆、嘉世網吧老闆陶軒的支持，並以此命名了他們的團隊。所以，嘉世戰隊的目標是擊敗一切阻礙他們登上榮耀巔峯的對手。\n\n[由MAL重寫撰寫]",
    "22145": "充滿驚奇和興奮的諾亞方舟馬戲團以令人眼花繚亂的表演俘獲了觀眾的心。然而，這些奇妙的行為並不是沒有代價的。倫敦各地都有兒童神祕失蹤，這與該組織的活動有關。維多利亞女王對這些綁架事件感到不安，派出了她臭名昭著的看門狗夏爾·凡多姆海夫 (Ciel Phantomhive)；和他永遠忠實的惡魔管家塞巴斯蒂安·米凱利斯執行臥底任務尋找這些失蹤的孩子。\n\n然而，試圖平衡他們的新馬戲表演與大頂下的祕密調查，事實證明是一個相當大的挑戰。隨著其他表演者越來越懷疑，馬戲團神祕捐助者的威脅迫在眉睫，兩人的發現將徹底震撼夏爾。\n\n[由MAL重寫撰寫]",
    "44218": "有一天，地球上出現了一種未知的RR病毒，世界陷入了災難。受感染的動物會變異成可怕且具有大規模攻擊性的怪物。當人類面臨毀滅時，他們築起圍牆，建造基地城市，作為人類最後的堡壘。人類在這段時期所經歷的考驗，被稱為“涅槃時期”。在極限的生存環境中，人類的力量也在逐漸的進步和進化，武術不斷湧現，人類的力量相比之前有了質的提升。其中最好的就是勇士隊。 18歲的羅峯也渴望成為其中的一員。目前，他即將參加高考，面臨人生十字路口的選擇，然而突然的怪物襲擊卻影響了他的人生軌跡。 \n\n在強大怪物的威脅下，城市居民陷入危險，但軍隊卻無能為力。只有一名士兵站出來，維護著基地市的安全。羅峯被武者之力感染，暗暗決定成為一名武者，保護自己所愛的人。這是一切的開始，是羅峯武者之路的起點，也是他傳奇人生的開始。羅峯立志成為一名武者，但前進的道路並不平坦。他首先要應對的，就是他看不到的外界環境的影響。羅峯的家庭狀況驚人，生活困難，父母無法提供更多幫助，只能依靠自己的努力。 \n\n最終，在不斷的努力下，羅峯不斷發掘自己的潛力，能力的提升和自我的提升得到了認可。不僅如此，羅峯不僅肩負起養家餬口的重擔，還與其他正義戰士一起，共同面對邪惡的怪物，保護人類的家園，為了人類更好的生存和發展。危急關頭，羅峯等戰士能否趕走妖怪，成功守護人間世界呢？\n\n（來源：動漫心）",
    "1257": "哈迪斯正計劃統治世界，為了達到這個目的，他派遣死去的黃金聖鬥士去奪取雅典娜的頭顱。聖哉和其他青銅聖鬥士前來幫忙，但倖存的黃金聖鬥士並不感激他們的幫助。 \n\n（來源：安）",
    "48895": "新成立的魔導國首都耶·蘭提爾，物資嚴重短缺。曾經是一座以貿易而聞名的繁榮城市，現在由於對其國王安茲·烏爾·恭的謹慎甚至恐懼而面臨危機。為了彌補這一點，安茲派遣雅兒貝德作為外交使節前往這座城市。\n\n另一方面，斯萊恩教國的紅衣主教們商議著如何報復安茲的襲擊，削弱了雷艾斯蒂茲王國的軍隊，密謀巴哈斯帝國接管魔導國。然而，當皇帝吉克尼夫·魯恩·法洛德·艾爾·尼克斯安排在鬥獸場與神國使者會面時，面對他的不是別人，正是安茲本人。\n\n隨著他們的祕密聚會公開，皇帝和他的客人得知安茲已向帝國最偉大的戰士戰士王發起決鬥。由於安茲的動機超出了他的理解，吉克尼夫只能眼睜睜地看著人類的未來在他眼前發生變化。\n\n[由MAL重寫撰寫]",
    "2449": "2024年，發生了被稱為“笑面人事件”的恐怖事件，開創性微機械公司塞拉諾基因公司的總裁歐內斯特·塞拉諾被綁架並勒索。案件六年未破，調查“笑面人事件”的山口刑警有一天發來消息，想與治安九課的戶草會面。然而，在發出消息後不久，對案件成功至關重要的山口就因事故身亡。許多天過去了，在警方就攔截者背後的嫌疑進行採訪的過程中，收到了“笑面人”關於他的下一次犯罪的預警。虛體黑客再次開始行動。\n\n（來源：安）",
    "48661": "陰謀勢力陷害喬琳·庫茹犯有魯莽罪行，將她關進臭名昭著的綠海豚街監獄。喬琳就像她的父親城太郎一樣，傲慢、勇敢、正義。她抱怨自己受到不公平的判決，並很快發現了導致她入獄的險惡情況。\n\n喬琳缺席的父親送給她一份禮物，賦予她“自由石”的力量，這是一種被稱為“替身”的超自然能力，可以讓她將自己的身體解開成繩子。喬琳利用“自由之石”在監獄中殺出一條血路，並招募了新盟友——艾梅斯·科斯特洛和噴火戰士——來協助她的調查。無所畏懼的女人們齊心協力，揭開白蛇背後的威脅，白蛇是敵方替身，負責追捕喬琳生命的日益危險的囚犯。\n\n通過喬琳，喬斯​​達家族直面其真正敵人的遺產。喬琳和她的朋友們競相阻止一場災難性的陰謀，結束一場終極邪惡。\n\n[由MAL重寫撰寫]",
    "10643": "一些角色聚在一起談論他們在動畫《銀魂》四年後的“遺憾”。很快他們就為誰獲得更多的放映時間而爭論不休。銀魂春祭 2010 現場活動中放映的特別動畫。",
    "32282": "秋季選舉的預選賽現已結束，只剩下八名才華橫溢的廚師。現在，他們在一對一的食物戰爭中展開對峙，每個人都有自己獨特的主題。相馬會見了各有專長的新評委和新對手，如果他希望在秋季選舉和遠槻烹飪學院都名列前茅，他必須保持警惕。\n\n[由MAL重寫撰寫]",
    "51096": "島嶼特殊考試結束後回到郵輪上的生活絕非一帆風順。回國後不久，東京都立高等培育高中的一年級學生就面臨著另一場特別考試，班級和個人積分都岌岌可危。\n\n除了複雜的規則之外，更多的問題還出現在龍園走和輕井澤圭的身上。龍園對之前的測試結果感到憤怒，他決心使用任何必要的手段在新的挑戰中超越每個班級。與此同時，D班的重要支柱輕井澤在過去的壓力下瀕臨崩潰。\n\n現在，綾小路清隆將再次充分利用他的計劃、遠見和無情的操縱，在危險的近距離敵軍試圖將其擊倒的同時，帶領 D 班走向勝利。\n\n[由MAL重寫撰寫]",
    "60602": "MF幽靈第三季。",
    "56063": "隨著機器戰爭的進展，寄葉司令部和反抗軍準備對“機器生命體”（漫遊在地球表面的軍事機器人）發動最後的決定性攻擊。在準備工作進行期間，寄葉9號S-gata“9S”和寄葉2號B-gata“2B”繼續執行高級偵察任務。然而，9S 和 2B 因各自的角色、對彼此的忠誠以及對指揮部的忠誠而掙扎。\n\n儘管邪惡的亞當和夏娃已被擊敗，但機器似乎並未倒下。不祥的“紅衣女孩”繼續從遠處觀察著機器人，等待著攻擊他們的絕佳機會。\n\n[由MAL重寫撰寫]",
    "51836": "另一個世界的陌生大陸。\n\n沒有魔法，沒有鬥氣，沒有武術，只有武魂。唐氏在鬥羅大陸建立萬年之後，唐氏已經衰落到了滅亡的邊緣。\n\n新一代令人驕傲的人才已經誕生。新一代的史萊克七怪能否重建唐門，譜寫無與倫比的唐門新的偉大傳奇？\n\n（來源：互聯網電影數據庫）",
    "54791": "柊鹿島和靜澄“Shizu”八木的樂隊“syh”即將首次亮相，但當他們的支持吉他手離開時，他們遇到了麻煩。雖然柊經常與青梅竹馬佐藤真冬的自鳴得意的男友上野山律香發生衝突，但柊還是說服他作為臨時成員進行表演。\n\n儘管他們之間存在摩擦，柊承認上野山的才華並尊重他的努力，甚至要求他完成真冬的前男友吉田由紀留下的一首老歌。在創作、錄音和拍攝音樂錄影帶的間隙，柊接受了他對冷漠靜的愛，並努力思考如何表達自己的感情。\n\n與此同時，由上野山、真冬以及他們的樂隊成員中山春樹和梶明彥組成的“given”也收到了出道邀請。成員們已經做好了準備，並且非常興奮，除了 Mafuyu，她以前從未想過要專業地演奏音樂。當上野山試圖理解由紀並複制他獨特的聲音時，真冬退後一步思考他生活中迫在眉睫的變化，擔心不確定的未來會帶來什麼。\n\n[由MAL重寫撰寫]",
    "21419": "一天早晨，在鍾樹塔的觀景臺上，一名男子突然被身份不明的狙擊手槍殺。兇殺案發生時，江戶川柯南恰好來訪，他急忙去逮捕狙擊手，但未能成功。他後來瞭解到，該事件的嫌疑人蒂莫西·亨特是前海軍特種部隊成員，並已因之前的謀殺案而接受調查。聯邦調查局認為蒂莫西至少想殺死三人。然而，在其中兩人死亡後，蒂莫西本人也被殺，使調查陷入混亂。\n\n當他們失去唯一的領先優勢時，有關暗殺的消息傳遍了整個東京，使這座城市陷入了恐慌。柯南必須找到並抓住罪魁禍首，以結束這場瘋狂的狙擊恐怖事件。\n\n[由MAL重寫撰寫]",
    "6547": "死亡是自古以來人類一直處於黑暗之中的眾多謎團之一。然而，人死後靈魂會發生什麼這一緊迫問題很快就在 17 歲的音無結弦身上得到了答案。在生與死之間的維度中醒來，他沒有任何先前的記憶，他發現了來世的令人不安的真相。  \n\n這個奇怪的空間以高中的形式被指定用來庇護那些意外死亡的人。學校的居民們在塵世生活中感受到上帝的不公正，決定成立來世戰線——一個叛逆派系，決心反對他們神聖的學生會主席“天使”橘奏。該組織的領導者中村尤里招募音無來對抗天使，以掌控自己的生活。然而，音無對他們行為背後的道德提出質疑，並走到敵後，瞭解他們共同命運的對立面。\n\n[由MAL重寫撰寫]",
    "35062": "15歲的日本女孩羽鳥智世(Chise Hatori)在拍賣會上以500萬英鎊的價格賣給了一位高大的蒙面紳士。她年輕時就被拋棄，並因其非傳統的行為而受到同齡人的嘲笑，如果這意味著有一個可以回家的地方，她願意把自己交給任何買家。戴著鐐銬，在通往未知命運的路上，她聽到沿途穿著長袍的男人們的竊竊私語，他們八卦著，抱怨著這樣一個買家得到了一輛罕見的雪橇貝吉。\n\n神祕男子無視這些竊竊私語，帶領女孩來到一間書房，在那裡他透露自己是埃利亞斯·安斯沃斯——一名魔術師。經過短暫的對抗和一點傳送魔法後，兩人睜開了眼睛，看到了埃利亞斯在英格蘭鄉村風景如畫的小屋。當她到達時，受到仙女的歡迎，並被奇怪而奇妙的生物包圍，這些事件標誌著智世作為古代魔術師的學徒和所謂的新娘的故事的開始。\n\n[由MAL重寫撰寫]",
    "27833": "龍神天皇繼續以其扭曲的正義感從內部清除美元，木田正臣希望通過再次團結黃巾軍來讓他的朋友恢復理智。他們幾乎不知道，一股更具主導性的力量即將加入他們的權力鬥爭，他們的朋友園原杏裡對此再熟悉不過了。\n\n與此同時，聚集在岸谷真羅公寓的一行人意識到，他們正處於改變生活的邊緣，這一事件將使池袋陷入混亂的漩渦。當凱爾蒂的頭在公共場合被發現的報導開始出現在新聞中，而卡薩內·庫吉拉吉開始採取行動時，他們的焦慮就意識到了。\n\n短暫的平靜已經一去不復返了，當前的動盪為池袋最精彩的故事的激動人心的結局中的最後一場表演奠定了基礎。\n\n[由MAL重寫撰寫]",
    "33486": "在 UA 學院，即使是暴力襲擊也無法擾亂他們最負盛名的活動：學校體育節。這個節日在日本享有盛譽，是有抱負的英雄向公眾和潛在招募人員展示自己能力的機會。\n\n然而，通往榮耀的道路從來都不是一帆風順的，尤其是對於綠谷出久來說——他的怪癖擁有強大的原始力量，但效率也極其低下。與他才華橫溢的同學（例如揮舞著火與冰的轟鬥聖人）展開較量，出久必須利用自己敏銳的智慧並掌握周圍的環境來取得勝利，並向世界證明自己的價值。\n\n[由MAL重寫撰寫]",
    "12189": "高中一年級新生折木奉太郎只有一個目標：過著灰色的生活，同時盡可能節省精力。不幸的是，當他的姐姐巴強迫他拯救無會員的古典俱樂部免遭解散時，他平靜的日子結束了。\n\n幸運的是，當折木前往俱樂部並發現他的一年級同學千反田愛瑠已經成為會員時，他的困境似乎已經結束了。然而，儘管履行了自己的義務，折木卻發現自己被千反田好奇而活潑的性格所困擾，很快就自願加入了俱樂部。\n\n很快，隨著折木的朋友福部聰和伊原麻也花的加入，俱樂部的會員人數增加到四人。在千反田永不滿足的好奇心的驅使下，古典俱樂部的成員們解開了日常生活中瑣碎卻有趣的謎團。\n\n[由MAL重寫撰寫]",
    "1367": "收到大盜怪盜小子的來信後，著名女演員真木樹裏尋求私家偵探毛利小五郎的幫助，以保護星藍寶石——據說代表著信仰、命運和希望的“命運寶石”。小五郎以為自己已經解開了基德的謎語，於是親自出現在樹里正在演齣戲劇《約瑟芬》的新建太空劇場，想要抓住基德的表演。\n \n第二天，柯南和夥伴們被朱裏邀請到她的度假屋，慶祝基德的計劃受挫和戲劇的成功。然而，當他們在飛往那裡的途中發生謀殺案時，他們的勝利就崩潰了。儘管是無意的，但這引發了一系列事件，最終升級為災難性結果。柯南和基德，看似不可能的盟友，必須共同努力拯救他們的朋友和飛機上的所有其他乘客。\n \n[由MAL重寫撰寫]",
    "61339": "由於經常遭遇超自然現像以及忙碌的學校生活，八代寧寧幾乎無法休息，直到海鷗學園一年一度的留宿活動來臨。 Nene 很高興能在聚會上與她最好的朋友 Aoi Akane 和班上的其他同學一起發洩情緒。她不知道的是，過夜的日子與烏拉本同一天，死者與生者之間的界限被扭曲，邪惡的靈魂得以浮出水面。\n\n當邪惡的鬼魂即將攻擊她時，寧寧被一個神祕人物救了出來：死神，他可以用笛子困住靈魂的第六奇蹟。就在那一刻，死神注意到了葵，並綁架了她，將她用作祭品，永久關閉屏障。在花子君和葵葵的陪伴下，寧寧必須踏上前往死亡世界最深處的旅程，以便在為時已晚之前拯救她最好的朋友。\n\n[由MAL重寫撰寫]",
    "55701": "在與上位惡魔發生一系列激烈衝突後，產屋敷氏族準備與無山鬼舞辻的地獄勢力進行最後一場戰鬥。為了最終徹底擊敗惡魔首領，氏族為惡魔殺手軍團設計了一個訓練營，由剩下的柱頭——組織中最精銳的戰士——領導。每個柱都會進行專門的練習，既磨練自己的能力，又磨練普通士兵的技能。\n\nTanjirou Kamado 是正在醞釀的衝突的核心男孩，他在最近的一場戰鬥中受傷，現已康復。當他的半惡魔妹妹禰豆子接受像 Shinobu Kochou 這樣的研究人員的研究時，炭治郎開始與柱氏一起訓練，尋求精通每個指定的專業領域，為即將到來的戰爭做好最好的準備——這些技能對炭治郎來說至關重要，因為他發誓要成為永遠消滅無讚的戰士。\n\n[由MAL重寫撰寫]",
    "52846": "Ado 的歌曲《Tot Musica》的音樂視頻。",
    "51367": "喬琳·庫尤在一次大膽的營救嘗試後被投入單獨監禁，她努力揭開白蛇的險惡陰謀，白蛇是一個敵方替身，其神祕的持有者對她來說仍然未知。\n\n白蛇的用戶實際上是恩里科·普奇（Enrico Pucci），綠海豚街監獄的牧師兼牧師。普奇與一位曾經困擾喬斯達血統的惡棍有著深厚的聯繫，這使得他與喬琳及其父親城太郎之間的私人恩怨。普奇一心想要執行已故朋友的總體計劃，他利用監獄及其囚犯來實現他的邪惡計劃。\n\n在埃爾梅斯·科斯特洛和噴火戰機等囚犯同伴的協助下，喬琳與幾名敵人的替身使用者戰鬥。隨著普奇陰謀的影響蔓延到監獄之外並開始威脅世界其他地方，喬琳擁抱她的家族血統，並冒著生命危險結束邪惡。\n\n[由MAL重寫撰寫]",
    "13759": "在水明高中，櫻花莊宿舍因關押學校最臭名昭著的不良少年而臭名昭著。於是，當相對溫順的神田空太被調到宿舍後，逃離這個瘋人院就成了他的首要目標。暫時被困在那裡的他必須學會如何與其他居民打交道，包括活潑的動畫師上草美咲、迷人的花花公子作家三鷹仁以及一向隱居的赤坂龍之介。空太被怪異所包圍，他經常在與他的一位“正常”朋友、有抱負的配音演員青山七海的互動中找到喘息的機會。\n\n當新來的外國交換生椎名真白進入宿舍時，空太立刻被她的美麗迷住了。在她超凡脫俗的外表下，真白是一位患有自閉症的學者，她的藝術才華舉世聞名，但卻無法執行簡單的日常任務。空太最終負責照顧真白後，兩人不可避免地變得更加親密，空太最初逃離宿舍的願望變成了被遺忘的目標。\n\n儘管他們各有古怪，但每個居民在自己的領域都令人難以置信，這讓索拉塔不得不應對自己缺乏任何特殊技能的問題。他才華橫溢，因此努力成為與他們的才華平起平坐的人。 《櫻花莊的寵物》圍繞著豐富多彩的演員陣容的艱辛和歡樂，通過一個被非凡人物包圍的普通人的鏡頭，講述了一個關於友誼、愛情、野心和心碎的感人成長故事。\n\n[由MAL重寫撰寫]",
    "21557": "年輕的佐佐木安娜患有哮喘病，性格安靜，不善交際，與同齡人隔絕，讓她的養父母擔憂不已。在醫生的建議下，安娜被送到了鄉下，希望更潔淨的空氣和更輕鬆的生活方式能夠改善她的健康並幫助她理清思緒。安娜熱衷於素描，夏天和她的叔叔阿姨住在海邊的一個小鎮裡。\n\n有一天，安娜在外面閒逛時，發現了一棟廢棄的宅邸，名為沼澤屋。然而，她很快發現住宅並不像看上去那麼空蕩盪，並遇到了一位名叫瑪妮的神祕女孩。瑪妮活潑的舉止慢慢地開始把安娜從她的外殼中拉出來，她夜復一夜地回來見她的新朋友。但這個奇怪的女孩似乎並不像表面上看到的那樣——當她在小鎮的時光接近尾聲時，安娜開始發現沼澤屋高牆背後的真相。\n\n《思出瑪妮》講述了一個年輕女孩的自我發現和友誼之旅以及她終生難忘的夏天的感人故事。\n\n[由MAL重寫撰寫]",
    "25013": "庫卡王國擁有一位美麗的公主，她的童真讓所有遇見她的人著迷。她名叫尤娜，在皇宮的庇護下長大，免受任何可能降臨到她身上的危險。然而，一切美好的事情都必須結束。\n\n當一場令人髮指的叛國行為威脅要抹去尤娜所珍視的一切時，尤娜的完美世界崩潰了，其中包括她作為庫卡公主與生俱來的權利。除了她兒時的朋友和忠誠的保鏢孫學之外，沒有人可以信任，她被迫逃離宮殿。面對背負目標在野外生存的危險，尤娜意識到她的王國不再像以前那樣安全。\n\n擺脫天真的束縛，尤娜發誓要盡一切努力變得強大到足以粉碎她的敵人。有哈克在她身邊，她必須拼湊出一個古老傳說的遺跡，這可能是從那些密謀從她手中竊取王國的人手中奪回王國的關鍵。\n\n[由MAL重寫撰寫]",
    "23317": "應女王的要求，夏爾·凡多姆海夫伯爵舉辦了一場豪華晚宴，出席者包括上流社會的幾位最優秀的成員，以及苦苦掙扎的作家亞瑟。但當聚會達到高潮時，一場可怕的謀殺案發生了，而嫌疑犯正是伯爵本人。\n\n隨著外面猛烈的暴風雨肆虐，死亡人數繼續攀升。凡多姆海夫家族和他們的貴賓發現，他們必須合作才能解開這個謎團，以免自己也成為神祕兇手的犧牲品。然而，似乎即使是完美的管家塞巴斯蒂安·米凱利斯也無法倖免於這種恐怖。\n\n[由MAL重寫撰寫]",
    "11771": "在過去的三年裡，帝光中學以其傳奇陣容“奇蹟的一代”統治了全國籃球界。它由五位在這項運動中表現出色的神童組成，但有一位“幻影第六人”潛伏在陰影中，幫助球隊贏得了受人尊敬的地位。最終，他們的巨大成長讓他們厭倦了這項他們熱愛的運動，並讓他們在高中分道揚鑣。\n\n為了尋找新成員，成林高中籃球隊招募了加賀大河和黑子徹也，這兩名能力似乎存在顯著差異的新生。最近剛從美國回來的加賀美對這項運動有著天生的天賦和不懈的熱愛。與此同時，黑子缺乏存在感，也沒有表現出出色的運動天賦。然而，後來得知他是帝光的幻影第六人——曾經是奇蹟世代的一員。\n\n黑子想用自己的方式向誠凜團隊證明自己的強大。看到他的信念，加賀美與黑子建立了充滿活力的夥伴關係，後者承諾支持​​加賀美的“光”作為他的“影子”。他們與新誠凜隊友一起，目標是征服即將到來的 Interhigh 錦標賽，但黑子前隊友的再次出現使他們的計劃變得複雜。\n\n[由MAL重寫撰寫]",
    "4155": "蒙奇·D·路飛得知東海島嶼被毀的消息後，率領船員前去調查。然而，在他們的途中，一艘古怪的海盜船從天而降，由臭名昭著的海盜“金獅”志木駕駛，他是喫了浮浮果的人，也是第一個從推進城逃脫的囚犯。為了擊敗世界政府，志貴綁架了娜美作為自己的航海家，並將草帽海賊團的其他成員送到他的浮島上作為人質，使她陷入了兩難的境地。路飛和他的船員們被分散在志木絕對控制的土地上，他們必須在神祕的地形中生存下來，才能帶回他們的航海家和朋友。\n\n[由MAL重寫撰寫]",
    "4224": "高須龍二是一位溫柔、熱愛家務的高中生；但與他善良的本性相反，他有著一張令人生畏的面孔，這常常使他被貼上不良少年的標籤。另一方面，相坂大河是一個像洋娃娃一樣的小學生，她一點也不可愛脆弱。大河配備了一把木製武士刀，性格活潑，在學校裡被稱為“掌上老虎”。\n\n有一天，一個令人尷尬的錯誤導致兩個學生相遇。龍司發現大河實際上也有甜蜜的一面：她迷戀著受歡迎的副總裁北村雄作，而後者恰好是他最好的朋友。但當龍司透露他迷戀大河最好的朋友櫛枝實裡時，事情變得更加瘋狂！\n\n托拉多拉！是一部浪漫喜劇，講述了這對奇怪的二人組開始尋求幫助對方度過各自的迷戀，並在此過程中形成了一個不太可能的聯盟。\n\n[由MAL重寫撰寫]",
    "8425": "九條和也是聖瑪格麗特學院的一名外國學生，這是一所位於南歐國家索維爾的豪華寄宿學校。他來自日本，烏黑的頭髮和深棕色的眼睛讓他的同齡人避開他，並給他起了個綽號“黑死神”，這個綽號源自一個流行的都市傳說，講述的是一位在春天帶來死亡的旅行者。\n\n和平常一樣的一天，九城參觀了學校豪華的圖書館尋找鬼故事。然而，當他對樓梯上的一縷金色頭髮感到好奇時，他的注意力很快就改變了。這些臺階將他引向一個大花園，還有一個美麗的洋娃娃般的女孩，名叫維多利克·德·布盧瓦，她複雜而富有想像力的遠見使她能夠預測他們現在交織在一起的未來。\n\n隨著更多的謎團迅速展開，包括幽靈船的出現和具有變化之力的煉金術士，維多利加和九條被命運和他們的獨特技能所束縛，別無選擇，只能相互依賴。\n\n[由MAL重寫撰寫]",
    "24277": "《飆速宅男》踏板系列第二季。",
    "1943": "夢的世界是一扇令人難以置信的心靈之窗，展示一個人最深的慾望、抱負和壓抑的記憶。一個充滿希望的技術實驗室一直在開發“DC Mini”，這是一種能夠深入他人夢想的設備。千葉敦子（Atsuko Chiba）和時田耕作（Kosaku Tokita）一直在不懈地致力於開發這項技術，希望利用它來深入探索患者的心靈，幫助治癒他們的心理障礙。\n\n然而，進入一個人心靈最深處的角落也伴隨著巨大的責任。如果落入壞人之手，DC Mini 可能會被用作一種心理恐怖主義，導致目標精神崩潰。當這項技術被盜並且周圍的人開始表現奇怪時，敦子和小作知道他們遇到了嚴重的問題。在接受這種實驗性治療的小川警官的幫助下，他們在現實和夢境中尋找精神恐怖分子。\n\n[由MAL重寫撰寫]",
    "40907": "在成功阻止了 Aftokrator 的入侵後，邊防局準備了一次前往鄰國維度的遠徵任務。不過，和之前的探查一樣，只有A級隊伍纔有資格獲得名額。隨著 B 級戰爭的繼續，三雲修和 Tamakoma-2 的其他成員迅速爭奪頂端，試圖在行動開始前獲得晉升。\n\n與此同時，一艘新的鄰國船隻接近邊境總部。注意到襲擊者的目標是邊境遠徵船，緊急派出部隊前去迎戰。然而，由於正在進行的等級戰，可用的小隊越來越少，該組織陷入了混亂。鄰國的最新進攻使這艘最重要的探險船的命運籠罩在不確定之中。\n\n[由MAL重寫撰寫]",
    "19815": "十六個有知覺的種族居住在迪斯博德，這是一個由獨一真神 Tet 監管的世界。十六種中最低等的——人類——由人類組成，是一個對魔法沒有親和力的種族。在一切都由簡單的遊戲決定的地方，人類似乎無法擺脫困境——但兩個外來者的到來帶來了變化。\n\n在地球上，繼兄妹空和白是兩個形影不離的閉關者，他們以“Blank”的用戶名統治著各種網絡遊戲。雖然在互聯網上臭名昭著，但兩人認為生活只是一場無聊的遊戲。然而，在回復了未知用戶的消息後，他們突然被傳送到了Disboard。神祕的發件人原來是特特，他告訴他們世界的絕對規則。春節離開後，空和白開始尋找更多信息和住宿地點，並帶他們前往艾爾奇亞——人類族僅存的王國。\n\n在那裡，二人遇到了斯蒂芬妮·多拉（Stephanie Dola），一個情緒激動、爭奪王國主權的女孩。絕望之下，她試圖奪回父親的王位，但她的魯莽讓她的目標無法實現。受到女孩的動力和熱情的啟發，空和白決定幫助斯蒂芬妮讓艾爾奇亞重新站起來，最終目標是成為這個神祕領域的新統治者。\n\n[由MAL重寫撰寫]",
    "49320": "萬聖節期間，東京澀谷熱鬧非凡。澀谷Hikarie正在舉行婚禮，佐藤身著婚紗。當柯南和其他受邀嘉賓觀看時，一名襲擊者突然闖入，試圖保護佐藤的高木受傷。高木活了下來，事情也得到了解決，但在佐藤的眼裡，三年前她深愛的男人松田仁平在連環爆炸中喪生時所看到的死神形象，與高木的形象重疊了。\n\n與此同時，爆炸案的肇事者越獄。治安警察古谷麗/安室徹正在追捕殺害同學的兇手，但一名偽裝的神祕人突然出現，並在他身上放置了一枚項圈炸彈。\n\n柯南前往阿姆羅藏身的地下避難所，拆除項圈炸彈，並聽說了三年前的一件事，當時他和已故的警察學院同學在澀谷遇到了一個名為“Plamya”的身份不明的虛擬炸彈襲擊者。當柯南和他的團隊進行調查時，一個令人不安的陰影開始籠罩在他們身上。\n\n（來源：名偵探柯南世界）",
    "237": "在偏僻的貝爾森林鎮上住著一個 14 歲的男孩，名叫倫頓·瑟斯頓。他渴望離開家鄉，加入名為 Gekkostate 的僱傭兵組織，希望能找到一些冒險來點亮他平凡的生活。然而，由於祖父堅持要像他一樣成為一名機械師，加上已故父親遺產的壓力，倫頓發現的唯一興奮就是騎乘分散在空氣中的特拉帕波粒子的消遣，一種類似於衝浪的活動。\n\n當一個未知物體撞入倫頓的車庫時，一切都發生了變化，它被發現是一個尋光行動——一個能夠駕馭特拉帕波的機器人——特別被稱為 Nirvash typeZERO。它的飛行員是一位名叫尤里卡（Eureka）的年輕女孩，她是壁虎國的成員，她要求對涅槃號進行調整。他們的會面引發了倫頓與蓋科國家的接觸，他作為涅槃號的副駕駛與尤里卡一起起飛。\n\n[由MAL重寫撰寫]",
    "227": "Naota Nandaba 是一名普通的六年級學生，生活在一個似乎從未發生過任何令人驚奇的事情的城市。在他的兄弟 Tasuku 離開小鎮去美國打棒球後，Naota 承擔起了照顧 Tasuku 留下的一切的責任——從他的雙層牀到他的前女友鮫島真美美，自從 Tasuku 離開後，她就一直粘著 Naota。 \n\n然而，直太幾乎不知道，他的平凡存在即將被永遠改變：春原晴子登場，他是一位騎著 Vespa 摩托車、揮舞著低音吉他、粉紅色頭髮的精神病患者，第一次見到直太時，他的背上就留下了輪胎印，頭上還長著一個巨大的角。儘管他想要的只是一些平靜和安寧，但當晴子搬到父母家裏居住時，直太發現自己被捲入了地球（甚至可能是整個宇宙）有史以來最偉大的霸權爭奪戰的中心。\n\n[由MAL重寫撰寫]",
    "38668": "洞——一個黑暗、破舊、混亂的地區，強者捕食弱者和死亡是司空見慣的事情——幾乎名副其實。這是一個與法律和倫理分離的領域，是統治它的魔法使用者的試驗場。作為佔據社會最高層的種族，魔法使用者認為洞裡的居民只不過是昆蟲。這些無能為力的霍爾居民每天都在霍爾醫院的大廳裡亂扔垃圾，被謀殺、肢解，不假思索地進行實驗。\n\n魔法使用者可以自由進出污水池，而且他們的權威幾乎不受挑戰，對大多數人來說，他們似乎是不屈不撓的——除了少數人。凱門鱷，與其說是人類，不如說是爬行動物，就是這樣的個體之一。他只用一把值得信賴的刺刀和對魔法的免疫力，漫不經心地追捕他們，尋找答案。受到外表的詛咒和噩夢的折磨，魔法使用者是他恢復正常生活的唯一線索。他最大的障礙是胃，經營Hungry Bug餐廳的女同伴二階堂是他最好的盟友。\n\n[由MAL重寫撰寫]",
    "2025": "南美的“天堂之門”和日本的“地獄之門”已經過去了10年，曾經熟悉的夜空被一種壓抑的天空籠罩。它們的目的未知，這些門是物理定律被忽視的空間。隨著大門的出現，契約者出現了，他們以人性作為交換，被賦予了超自然能力。\n\n在地獄之門周圍的日本城市，第四課課長桐原美咲發現自己與代號為“黑”的臭名昭著的承包商不和。在地下世界中，黑被稱為“黑色死神”，他和他的夥伴們一樣，為神祕而殘酷的辛迪加執行任務，同時慢慢揭開覆蓋威脅契約者生存的邪惡陰謀的黑暗層。\n\n岡村天齋的頭腦中誕生了一部科幻驚悚片，以微妙的形式揭露了一場政治立場和正義無法左右的戰爭——一場完全在暗處進行的戰爭。\n\n[由MAL重寫撰寫]",
    "53410": "在戶外活動俱樂部狹小的圍牆內，為數不多但活潑的會員們秉承著露營精神，享受著DIY俱樂部實驗的樂趣。諸如此類的激動人心的經歷讓鏡原撫子深入露營的世界，讓她想再次獨自旅行。\n\n然而，其他計劃先行，因為綾野時樹和凜志摩邀請撫子到大井河附近露營。女孩們渴望一起踏上她們的第一次旅程，她們出發去打造珍貴的回憶，這些回憶將在未來的歲月裡銘刻在她們的心中。\n\n[由MAL重寫撰寫]",
    "27821": "在冬木市，七名魔術師和他們的僕人之間正在進行一場長期的儀式。這個儀式被稱為聖杯戰爭，它承諾滿足勝利者任何願望。隨著戰爭進入第五次迭代，遠坂凜繼承父親遺產的舞臺已經準備就緒。\n\n凜希望召喚出據說是最強職業的Saber。但當她誤判並召喚了阿切爾時，她將如何應對眼前的戰鬥呢？\n\n[由MAL重寫撰寫]",
    "2034": "對於小泉理沙和大谷敦來說，愛情是不尋常的，他們都在高中努力尋找自己的理想伴侶——身高 172 釐米的小泉裏沙比一般女孩高得多，而大谷厚則比一般男生矮得多，只有 156 釐米。雪上加霜的是，他們的暗戀對象彼此相愛，讓小泉和大谷滑稽地心慌意亂、心碎。更糟糕的是，他們甚至因性格和身高差異被班主任稱為喜劇二人組，同學們甚至將他們的爭論視為小品。\n\n《Lovely★Complex》講述了小泉和大谷互相鼓勵尋找愛情並成為親密朋友的故事。除了荒唐可笑的行為之外，他們很快就發現自己的音樂和時尚品味有著意想不到的相似之處。也許他們之間有著未知的化學反應，但這對不般配的情侶之間能否綻放出愛情的花朵呢？\n\n[由MAL重寫撰寫]",
    "1363": "一個下雨的下午，偵探團目睹了街對面發生的一起謀殺案。由於交通堵塞，罪魁禍首溜走了，江戶川柯南被一位垂死的偵探留下了一條線索。幾天后，另一名偵探被發現在停車場被謀殺，令警方驚慌失措。懷疑兇手是自己人，警察局裡沒有不在場證據的人都是嫌疑人。但儘管處於高度戒備狀態，他們還是被打敗了，再次遭受襲擊——這一次，毛利蘭發現自己陷入了交火之中。\n\n受到創傷的蘭在醫院醒來，患有逆行性遺忘症，對自己的生活一無所知。不久被釋放後，她努力回憶起自己的過去，並開始擔心自己在因目睹的一切而成為兇手的目標之前無法恢復記憶。由於她受到朋友和家人的保護，柯南必須拼湊線索，在他們再次發動襲擊之前找出兇手。\n\n[由MAL重寫撰寫]",
    "1559": "高中生白濱健一（Kenichi Shirahama）放學後，只要不在空手道俱樂部裡捱打，就會發現他的頭埋在他每天隨身攜帶的眾多自助書籍中的一本中。有一天，健一在去學校的路上不小心嚇到了班上的新生，導致她把他摔倒在地上。在為自己的暴力反應道歉後，她介紹自己為風林寺美宇，並邀請健一成為她的朋友。\n\n那天晚些時候，空手道俱樂部練習結束後，健一收到俱樂部其他成員之一的最後通牒：他們將在下週進行比賽，失敗者必須永久退出俱樂部。健一在為自己即將在即將到來的戰鬥中失敗而感嘆的同時，目睹美宇輕鬆擊退了三名暴徒。他厭倦了永遠被比他更強大的人欺負，因此向 Miu 詢問如何成為一名更好的戰士。她帶領健一前往她祖父的道場龍山博，那裡聚集了幾位技術精湛（儘管很奇怪）的極限武術大師，以磨練他們的能力。美宇承諾健一會變得更加強大，但前提是他能夠活下去。\n\n腦海中浮現出那些不祥的話語，加上被稱為“仙境傳說”的武術犯罪團夥的出現威脅著周圍人的安全，健一邁出了成為世界級拳擊手和手無寸鐵的捍衛者的第一步。\n\n[由MAL重寫撰寫]",
    "18679": "父親被謀殺後，間井龍子一直在這片土地上徘徊，尋找兇手。跟隨她唯一的線索——他的發明中缺失的一半——剪刀——她來到了著名的本能寺學院，這是一所與眾不同的高中。學院由威風凜凜、冷酷無情的學生會主席桐龍院五月和她強大的下屬精英四人統治。在學校殘酷的競爭等級制度中，小月為那些處於頂層的人授予了名為“悟空制服”的特殊服裝，賦予穿著者獨特的超人能力。 \n\n龍子在與一名身穿制服的學生的戰鬥中遭到徹底毆打，她撤退到被夷為平地的家，在那裡她偶然發現了仙結，一種罕見的、有感知能力的“神衣”。在接觸到龍子的血液後，仙決甦醒了，抓住了她並為她提供了巨大的力量。現在，龍子帶著劍決和剪刀刀，奮起反抗四強，希望能找到小月並一勞永逸地找出謀殺她父親的真兇。 \n\n[由MAL重寫撰寫]",
    "889": "上班族岡島六郎整天都在努力攀登公司的晉升階梯，直到有一天，在泰國的一次商務談判出了差錯。在這次失敗的交易中，他成為了潟湖公司（一羣無情的海盜僱傭兵）的人質。在他的經理拒絕支付贖金後，六郎做出了一件不可思議的事情：他沒有乞求饒命，而是加入了綁架他的團隊。\n\n現在，作為該組織的一員，六郎必須適應他在被稱為羅阿納普爾的荒涼地獄般的新住所，這座城市腐敗和犯罪猖獗，即使是最小的失誤也可能導致他喪生。如果不是島上眾多犯罪集團之一，六郎也經常發現自己與傲慢、持槍的同事雷維發生爭執。 \n\n當六郎努力放棄自己的過去時，他面臨的不僅僅是潟湖公司非法交易的利潤，他必須迅速找到決心，在高壓的情況下做出艱難的決定，同時保持人性完整。\n\n[由MAL重寫撰寫]",
    "50159": "無簡介資料 (No Synopsis Available)",
    "50587": "SSSS.Gridman 事件已經過去一年了。世界太平了，除了六花和內海之外，沒有人記得怪獸、網格人或新城茜。其中包括 Yuuta，儘管他是 Gridman 的主持人，但他對自己一生中最重要的時刻卻沒有記憶。因此，當新的 Kaiju 出現時，他抓住了機會，通過再次與 Gridman 合併來向自己證明他也可以成為英雄。\n\n（來源：安）",
    "58913": "津中義樹最好的朋友印堂光在山裏失蹤，一週後回來，不記得發生了什麼，已經過去六個月了。確定回來的不是他認識的光，良樹最終向光詢問此事。突然，“Hikaru”顯露出了他真正的怪物形態，並懇求 Yoshiki 保守祕密，因為他不想殺死他。\n\n儘管有著超自然的本性，“光”看起來幾乎是天真無邪的，充滿了孩子般的好奇心，渴望第一次在人體中體驗夏季的炎熱、鄉村和各種其他事物。對於 Yoshiki 來說，“Hikaru”是否是一個依賴於被盜記憶的贗品並不重要——只要他不再離開即可。當義樹在強烈的悲傷中拼命抓住“光”時，越來越清楚的是，一些危險和超自然的東西可能從山上降臨到了他們的村莊。\n\n[由MAL重寫撰寫]",
    "27989": "現在大前久美子已經就讀於北宇路高中，她希望忘記自己的過去。儘管她渴望重新開始，但她還是被她的新朋友——川島藍寶石和加藤葉月——拉進了學校的樂隊俱樂部，並再次被困在演奏次中音號上。 \n\n按照樂隊目前的情況，他們將無法參加當地的 Sunfest 音樂節，更不用說參加全國比賽了。樂隊的新顧問瀧升給了他們一個選擇：他們可以放鬆並享受樂趣，或者努力練習並嘗試進入全國賽。久美子不想重蹈中學時代的覆轍，她對是否應該參加全國比賽感到懷疑。在混亂中，她得知她的老樂隊夥伴高坂麗奈（與她關係不睦）已經加入了北宇治的樂隊俱樂部。在登嚴格訓練的壓力下，久美子和她的樂隊成員必須學會克服困難，共同走向成功。\n\n[由MAL重寫撰寫]",
    "38993": "即使在與高木相處了相當長的時間後，西片仍然在努力尋找一個完美的計劃來擊敗專家預告片。鬥智、鬥體力、鬥勇氣——他用任何手段來暴露她的弱點都是徒勞的。相反，西片可憐的嘗試只會暴露更多他自己的缺點，高木利用這一點，變得越來越大膽地戲弄他。更糟糕的是，由於西片和高木之間的頻繁互動，有關他和高木的謠言可能在課堂上流傳開來。\n\n然而，樂觀的西片相信，智慧是隨著年齡的增長而增長的，隨著時間的推移，他不斷戲弄的經驗最終會結出碩果，帶領他到達期待的勝利時刻。於是，西片繼續為看似不可能的事情而奮鬥——智取高木，讓她羞得臉紅。\n\n[由MAL重寫撰寫]",
    "33161": "接受週末邀請後，八幡曳谷陪一色伊呂波遊覽千葉縣，集思廣益，尋找適合與葉山隼人理想約會的想法。當兩人毫無計劃地從一個地方流浪到另一個地方時，他們似乎很享受彼此的陪伴。然而，通過這些直接而真誠的互動，真誠背後的含義繼續引起八幡的興趣，並激發他對志願服務俱樂部及其成員的未來的展望。\n\n[由MAL重寫撰寫]",
    "4901": "在羅阿納普爾，犯罪永遠不會停止，羅伯塔也是如此——她是一名忠誠的女僕，也是一名熟練的遊擊隊員，為委內瑞拉洛夫萊斯家族服務。在她的上級被美國特勤局暗殺後，羅伯塔回到了這座放蕩的城市，尋找復仇和殺死兇手的頭顱。\n\n與此同時，年輕的費爾南多·加西亞·洛夫萊斯，他父親遺產的新繼承人，與他的保鏢法比奧拉·伊格萊西亞斯一起尾隨羅伯塔前往泰國。他尋求潟湖公司的幫助，目的是阻止羅伯塔的戰爭行為並將她帶回家族。然而，隨著羅伯塔、島嶼犯罪派系和美軍之間的持續流血和緊張局勢不斷加劇，需要大量的戰略和武器來阻止她無情的複仇追求。\n\n[由MAL重寫撰寫]",
    "9204": "命運的轉折，一隻食草恐龍找到了一顆丟失的蛋，並將其帶回了巢穴。然而，當蛋孵化時，肉食性恐龍就會出現。由於無法拋棄這個孩子，她給他取名為“心”，並把他和自己的孩子一起流放地撫養長大。當哈特成年後，他很難和家人喫同樣的食物，當他得知沒有肉就無法正常生活時，他羞愧地逃跑了。 \n\n多年後，如今令人畏懼的掠食者哈特遇到了與他過去類似的情況——他發現了一枚恐龍蛋，與他的同類相反。當它出現時，哈特評論說新生兒看起來很美味。剛出生的食草動物認為哈特是他的父親，並以看起來很美味的“Umasou”作為他的名字。由於無法喫掉愛他的新生兒，哈特不情願地決定將烏馬蘇當作自己的孩子撫養。當哈特撫養著一個像他母親一樣的禁忌孩子時，他努力應對無情的世界以及掠奪者和獵物的真實本性。\n\n[由MAL重寫撰寫]",
    "42640": "“親愛的爸爸媽媽，我離開家已經一年了。別擔心，我過得很好！我現在可以照顧自己了。我也學會了照顧別人。以前，我從來沒有想像過有這麼多朋友。但現在，我很難想像沒有他們的生活。我想……這裡，就是我的第二個家。”\n\n這全是謊言。\n\n懷疑。背叛。陰謀。 \n\n（來源：PV）",
    "2164": "在不久的將來，增強現實已成為日常生活的重要組成部分。溫柔的中學生大野木悠子和她的家人剛剛搬到了大黑市，儘管有傳言稱人們失蹤了。在那裡，她綽號“Mega-baa”的祖母經營著一家名為 Megasia 的商店，專門銷售與虛擬世界部分互動的非法工具。\n\nMega-baa 還擁有一個名為“Coil”的非官方偵探機構，該機構由一羣與 Yasako 年齡相仿的孩子組成，他們負責發現並處理虛擬世界中的腐敗行為。當頑皮的 Coil 成員橋本文惠在追逐神祕病毒時被困在虛擬空間後，幫助營救她的網絡狗 Densuke 時，Yasako 加入了該組織。負責調查這些腐敗和病毒的還有一位名叫 Yuuko Amasawa 的黑客，其他人都稱他為 Isako。\n\n線圈能否發現神祕病毒和腐敗背後的真相？如果能，代價是什麼？\n\n[由MAL重寫撰寫]",
    "1974": "兩個女孩。一個夢想。整個世界就是一個舞臺。\n\n13 歲的北島瑪雅似乎註定要與她苦澀而不穩定的母親一起在擁擠的餐廳裏辛苦勞作，度過餘生。但當她令人難以置信的表演天賦被傳奇女主角月影千草發現後，瑪雅發現了一個充滿黃金機遇和可怕風險的新未來。 \n\n對於姬川步美來說，成功總是有把握的，但她渴望因自己的才華和技能而得到認可，而不是她著名的父母的關係。 \n\n對於兩人來說，最終獎品是千草創作的同名劇中的“緋紅女神”角色。為了實現這一目標，瑪雅和步美都必須尋求並克服每一項表演挑戰，將他們的才華和耐力發揮到極致，直到他們配得上這個角色……\n\n但一個人要想獲勝，另一個人就必須失敗！ \n\n（來源：戰隊電影工廠）",
    "1506": "收到奇怪的邀請後，毛利小五郎與女兒蘭、江戶川柯南以及少年偵探團一起參觀了奇蹟樂園主題公園。到達那裏後，小五郎和柯南的任務是完成一個神祕陌生人的未偵破案件。意識到邀請實際上是一個精心設計的陷阱，兩人只有 12 小時的時間來破案，否則將面臨嚴重危險。\n\n在服部平次、怪盜基德、甚至白馬隼等熟悉面孔的幫助下，偵探小組必須解開圍繞案件的線索網，以便在為時已晚之前找到罪魁禍首並將他們繩之以法。\n\n[由MAL重寫撰寫]",
    "4918": "在獨特的 Yuuko 店裡，您可以以合適的價格實現您的願望。 Kimihiro Watanuki 希望擺脫他看到靈魂的能力，因此作為報酬，他為 Yuuko 做她需要他做的任何事情，從清潔到跑腿，甚至幫助 Yuuko 的其他客戶。在《xxxHOLiC Shunmuki》中，渡貫和他的朋友兼對手靜香童目與朋友小羽津百合和她的祖母一起喫飯，回憶起自從見面以來他們發生的變化。\n\n後來，渡貫做了一個夢，夢中道梅基的祖父遙拜訪了他，他需要他在家族寺廟的儲藏室裡找到一些東西。在Doumeki的陪伴下，他發現這個任務更像是一次尋寶，每件物品都會引導他們找到另一件物品，而另一件物品又會引導他們走向意想不到但不可避免的結局。\n\n[由MAL重寫撰寫]",
    "34822": "新的學年迎來了一批新的同學，在初中的最後一年，有抱負的作家安住小太郎和田徑隊成員水野茜最終被分在了同一個班級。雖然最初素不相識，但幾次偶遇卻激起了他們內心純真的渴望。渴望的目光，跳動的心——當命運將他們的道路帶到十字路口時，年輕愛情的標誌悄然融入他們的生活。\n\n然而，雖然愛是忍耐、愛是仁慈，但小太郎和茜發現它並不總是直截了當的。儘管他們在彼此的陪伴中找到了安慰，但在追求內心的感受時，心痛和焦慮也隨之而來。由於對方真實感受的不確定性以及周圍人相互競爭的感情，前方的道路並不明朗。即便如此，在美麗的滿月的照耀下，小太郎鼓起勇氣問了茜一個問題，這個問題永遠改變了他們平靜的關係。\n\n[由MAL重寫撰寫]",
    "49782": "首次亮相決議後，凱特和她的玩偶埃米利科正式成為影子屋的居民。然而，他們一直受到負責兒童翼的精英團體“星承載者”的警惕。為了擺脫他們的監視和他們用來控制每個人忠誠度的病態方法，凱特和埃米利科必須對信任誰保持警惕，並致力於成為星承載者。\n\n與此同時，星之承載者也遇到了自己的問題。一個被稱為“長袍大師”的神祕長袍人物闖入了兒童區並在其周圍遊蕩。起初，長袍大師被認為是無害的，但更多的事件開始發生，危及玩偶的生命——所有這些事件都指向可疑的人。\n\n為了提高自己的聲譽，凱特決定親自解開這個謎團。然而，在線索如此之少、嫌疑人如此之多的情況下，尋找羅布大師及其襲擊宅邸的動機卻比她想像的更具挑戰性。\n\n[由MAL重寫撰寫]",
    "20": "十二年前，一隻巨大的妖狐恐嚇世界。在怪物襲擊木葉村的過程中，村裏的首領和最強大的忍者火影犧牲了自己，將怪物封印在新生兒體內，使文​​明免遭毀滅，同時也註定了嬰兒的孤獨生活。\n\n現在，在經歷了多年的迴避和欺凌之後，漩渦鳴人精心策劃的惡作劇和破壞行為困擾著村莊。儘管有這些滑稽的舉動，他還是努力實現自己的夢想：成為火影並贏得那些一生虐待他的人的認可。鳴人加入了第七隊，這是一支由他的兩名同伴組成的忍者小隊——神童宇智波佐助和聰明的春野櫻。\n\n在冷漠的旗木卡卡西的領導下，第七小隊承擔了一系列艱鉅的任務，迫使其成員儘管存在許多分歧，但實力和友情不斷增長。鳴人努力在與佐助的競爭中脫穎而出，贏得小櫻的芳心。但當三人面臨危險和死亡時，他們悲慘的過去卻威脅著他們的分離。\n\n[由MAL重寫撰寫]",
    "41402": "經過重重考驗和磨難，鈴木入間儘管不得不隱藏自己的人類真實身份，但最終還是幸福地生活在惡魔之中。更重要的是，他現在已經找到了自己的人生志向：在這個世界上不斷提升排名！\n\n然而，當入間的俱樂部暫時解散時，該計劃被終止，他被迫成為以對吵鬧學生嚴厲而聞名的學生會的一員。其冷酷無情的總裁是入間的朋友阿梅莉·阿扎澤爾。儘管入間不習慣遵守他們嚴格的時間表和許多規則，但他仍然想證明自己並與理事會的所有其他成員一起幫助艾米莉。 \n\n但當艾米麗的性格因奇怪的情況而完全改變時，麻煩就出現了，學生會的聲譽陷入危險。入間能否拯救他們並避免整個學校陷入混亂？\n\n[由MAL重寫撰寫]",
    "59675": "2157 年，東京銀座的豪華酒店 Gingarou 酒店採用先進的酒店機器人來提供一流的接待服務。不幸的是，幾十年來沒有人來過這家酒店，因為人類由於其有毒的大氣層而早已拋棄了地球。\n\n機器人“代理代理經理”八千代每天與她的機械人員一起不知疲倦地工作，以保持酒店的最佳運行狀態。多年來，許多員工已經停止工作，沒有修復或更換的希望。儘管如此，八千代仍然繼續履行自己的職責，就像她在酒店老闆離開前向他承諾的那樣。她仍然樂觀地認為人類有一天會返回地球，並且她會再次見到主人。\n\n[由MAL重寫撰寫]",
    "52107": "內宮是專為國家統治者打造的豪華花園，從最低等的侍女到最高等級的妃嬪，每個人都承受著工作的負擔。阿薩和龜於同一天抵達並開始擔任僕人，很快就成為了朋友。兩人發誓要克服路上的任何挑戰，開始美好的新生活。\n\n在錯綜複雜的權力關係、離奇的儀式和不為人知的祕密中，奇怪的事件打亂了即將舉行的儀式的安排，內室陷入了一片騷動。當幕府官員被派去調查此事時，奇怪的賣藥人敲開了大門，要求進入這些禁地，聲稱他們的情況比他們想像的要危險得多。\n\n[由MAL重寫撰寫]",
    "72": "相樂宗介中士返回神代高中，保護珍貴的戰爭資產千鳥要免受任何威脅。然而，由於缺乏社交技巧和現實生活經驗，他陷入了滑稽而又危險的境地，危及了小要渴望的平靜的學校生活。隨著宗介繼續將各種各樣的武器帶到學校，作為解決威脅（無論是真實的還是假的）的手段，小要努力履行她作為學生會副主席的職責，同時限制他。 \n\n為了確保任務成功，宗介偶爾被迫使用著名遊樂園吉祥物邦塔君的服裝。憑藉他的技術專長，他最終將華麗的製服改造成一個尖端的外骨骼，只有一個功能障礙：語音翻譯器只能發出“mofu”的聲音。 \n\n全金屬狂潮？ 《Fumoffu》描繪了小要和宗介的冒險經歷，儘管他們無意中造成了混亂，但他們仍試圖過上正常的學校生活。 \n\n[由MAL重寫撰寫]",
    "6045": "黑沼佐和子因與《指環》系列中的貞子角色相似而聞名，她被暱稱為“貞子”，並被誤解為像她虛構的對手一樣可怕和惡毒，儘管她生性膽小而可愛。澤子渴望結交朋友並過上正常的生活，她自然而然地被班上最受歡迎的男孩風早翔太所吸引。從第一次見面起，澤子就欽佩風早成為眾人矚目焦點的能力，並渴望成為像他一樣的人。\n\n當風早為全班組織一次勇氣測試並鼓勵她參加時，澤子認為這是一個與同學相處的機會，首先是矢野綾音和吉田千鶴。通過她經歷的每一次新的遭遇和情感，澤子相信與風早的相遇讓她變得更好。澤子並不知道，她的存在也改變了風早。\n\n[由MAL重寫撰寫]",
    "3783": "1998年7月一個莊嚴的夜晚，少年藤野淺上在一家破舊的酒吧裏被街頭歹徒無情地強奸了。然而，無論他們受到什麼樣的身體虐待或性虐待，女孩都以同樣冷漠的表情對待她的綁架者。第二天，在同一棟大樓裡又發現了殘破不堪的屍體，屍體被撕得四分五裂，調查人員發現根本不可能認定兇手是人類。\n\n另一方面，青崎燈子的偵探社收到了客戶的請求，要求志木兩木抓捕或殺死昨晚事件的肇事者。但很快，有消息傳出，有一名倖存者逃脫了屠殺，現在兇手正在剷除路上的一切，以找到並消滅他。一場與時間的殘酷賽跑開始了，志貴將對抗一個甚至在她傳奇般的眼睛裡也難以察覺的危險敵人。 \n\n[由MAL重寫撰寫]",
    "44235": "由於可愛的進化奇蹟，豚鼠變成了被稱為“Molcars”的毛茸茸的汽車。現在，駕駛員可以享受車輛的蓬鬆內飾，同時滿足他們的各種交通需求。然而，Molcars 不僅僅是以生菜為燃料的機器；它還是一種以生菜為燃料的機器。他們也是有感情的生物，有自己的憂慮和慾望。無論是在司機面前還是在彼此之間，這些機動囓齒動物都會捲入許多狂野而多變的情況——只有莫卡才會遇到這樣的情況。\n\n[由MAL重寫撰寫]",
    "5681": "OZ 是一個與互聯網相連的虛擬世界，作為人們通過用戶創建和定製的化身參與各種活動（例如運動或購物）的場所，已在全球範圍內變得非常流行。由於其強大的加密功能，OZ 還擁有近乎堅不可摧的安全性，確保通過網絡傳輸的任何個人數據都將保持安全，以保護使用它的人。由於其便捷的應用，大多數社會已經高度依賴模擬現實，甚至委託該系統帶回無人小行星探索者荒石。\n \n小磯健二是一位 17 歲的數學天才，同時也是 OZ 的兼職主持人，他受到暗戀對象篠原夏希的邀請進行暑期旅行。但他不知道的是，這次冒險需要他扮演她的未婚夫。到達夏樹的家後不久，夏樹正在為她的曾祖母的 90 歲生日做準備，他的手機上收到一條來自身份不明的發件人的奇怪密碼信息，要求他解決該信息。 Kenji 能夠破解密碼，但他幾乎不知道他的數學專業知識剛剛將地球置於巨大危險之中。\n\n[由MAL重寫撰寫]",
    "44931": "當湯崎司收到丈夫 Nasa 送給她的一部全新智能手機作為驚喜禮物時，她很高興，迅速添加了聯繫人並掌握了 LINE 和貼紙發送的藝術。然而，她的喜悅是短暫的：一位前同事打電話給美國宇航局要求從事一項艱鉅的工作，司沮喪地得知她心愛的人可能必須通宵工作。\n\n面對與 Nasa 結婚後的第一個獨處之夜，司和她的新手機能否克服分隔這對年輕夫婦的距離，並戰勝可能將她拉入深淵的孤獨感？\n\n[由MAL重寫撰寫]",
    "49430": "在明亮的城市燈光下，是一個血腥的競技場，充滿了瘋狂的尖叫和咆哮。強者參加拳擊比賽是為了錢，而他們的觀眾則迫切希望他們選擇的參賽者能給他們帶來財富。對於年輕的後起之秀米尼翁來說，只有一個地方可以逃離擂臺的混亂和艱難的生活。神祕的地下醫生吳英一為受傷的戰士提供服務，睜大眼睛的米尼翁在他安靜的醫務室裡找到了安慰。\n\n小一溫柔又體貼，總是照顧米尼翁的傷口，這些傷口主要來自拳擊場之外的殘酷世界。然而，醫生卻隱藏著一個關於自己的禁忌祕密。在一個罕見的粗心時刻，他將其暴露給了米尼翁，使他的生命面臨直接危險。儘管小一警告米尼翁要保持距離以保護他，但米尼翁仍然很固執，拒絕放棄那個讓他覺得自己真正重要的人。\n\n[由MAL重寫撰寫]",
    "49587": "Third season of Wan Sheng Jie.",
    "34626": "在冒險家公會的一個值得注意的日子裡，佐藤和真遇到了一個意想不到的人——他的粉絲，名叫蘭。令和真驚訝的是他竟然還有粉絲，他試圖表現得很冷靜，以給她留下深刻印象。對他來說不幸的是，公會的接待員到來，要求擊敗守衛一些古代遺蹟的巨型傀儡，而和真只是為了保留蘭的欽佩而接受了。\n\n和真一行人從廢墟中成功歸來後，和真繼續無恥地向蘭吹牛。利用他的絕望，接待員向他提出了另一個任務，要求他返回同一個廢墟。為了找到珍貴的寶藏，和真再次說服他的隊伍加入他——但這一次，他可能貪多嚼不爛。\n\n[由MAL重寫撰寫]",
    "59226": "與他的雙胞胎兄弟由紀夫不同，奧村凜從來不想了解他們的父母以及他自己出生的情況。然而，時間大師梅菲斯托·菲爾斯給了凜一把鑰匙，可以讓他回到 40 年前，當時他已故的母親尤里·弗雷德裏克·埃金還只是個孩子。在墨菲斯託的指導下，凜作為一名驅魔實習生跨越了尤里的童年和青春期。\n\n早些時候，由裏遇到了凜和由紀夫的養父藤本士郎。當凜追隨尤里和士郎的生活時，他親眼目睹了他真正的父親撒旦的最初出現，以及在真十字教團的特殊第 13 區展開的恐怖。尤里與撒旦的獨特聯繫最終引導林瞭解了驅魔歷史上最可怕的事件以及他和雪夫出生的那一天背後的真相——藍夜。\n\n[由MAL重寫撰寫]",
    "9963": "東京新地鐵東東線開通的重要日子已經到來，但爆炸事件讓所有慶祝活動戛然而止。東京都知事在火車上遭遇爆炸，但幸運的是，他和在場的其他人都被江戶川柯南的敏捷思維和行動所救。\n\n柯南對此事件很感興趣，他研究了知事的政治歷史，發現該人對新潟縣一個村莊因修建北澤水壩而被毀負有責任。柯南認為這次襲擊與修建水壩有關，於是在毛利蘭、毛利小五郎、阿笠教授、鈴木園子和少年偵探團的陪同下，決定前往村莊進行調查。 \n\n在那裡，他們遇到了一羣住在老村莊被拆毀之前的當地人。然而，正當一個謎團引出另一個謎團時，一名當地人被謀殺了。柯南懷疑有更險惡的事情正在發生，他發誓要在為時已晚之前揭開這兩起事件背後的真相。\n\n[由MAL重寫撰寫]",
    "27663": "在決定打職業網球後，丸尾榮一郎現在需要說服父母支持他的決定。為此，他下了賭注：如果不能贏得全日本青少年網球錦標賽，他就放棄自己的夢想。然而，如果他想獲得錦標賽資格並有機會擊敗國內最好的選手，他需要迅速提高自己的技術。為此，他的新教練蒼井龍平建議榮一郎出國到佛羅裏達網球學院接受訓練。\n\n《Baby Steps》第二季以美國為背景，榮一郎開始了為期兩週的訓練計劃，體驗日本以外的網球比賽。有了這次令人興奮的經歷等待著他，榮一郎希望他​​​​的訓練能讓他更接近成為職業選手的目標。\n\n[由MAL重寫撰寫]",
    "6421": "1. 盲人煉金術士\n2. Simple na Hitobito（簡單的人）\n3.老師物語\n4.《又一個男人的戰場》",
    "6211": "中學生小野澤未來對家庭狀況不滿，一時失意，想要撕裂一切。不幸的是，這些破壞性的想法似乎在幾分鐘後以 8.0 級地震的形式成為現實。\n\n暑假開始，Mirai 不情願地帶著弟弟 Yuuki 去了臺場，那裡正在舉辦他想去的機器人展覽。然而，當他們在展覽中心時，關東地區卻發生了猛烈的大地震。無助的兩個孩子目睹了這場自然災害的毀滅性力量，它讓這座城市陷入癱瘓。\n\n事件發生後，他們偶然發現了摩托車手兼單親母親日下部瑪麗，她決定幫助年幼的兄弟姐妹。為了返回家園並與家人團聚，一行人踏上了穿越這座被摧毀的城市的漫長而艱難的旅程。\n\n[由MAL重寫撰寫]",
    "2759": "在後世界末日的世界中，日本僅存的最後一個人類居住地是戒備森嚴的第三東京市。十四歲的碇真司被帶到 NERV 總部，這是一個由他關係疏遠的父親元堂領導的地下組織。他要求真嗣成為“新世紀福音戰士”的飛行員，這是一個巨大的機器人，旨在對抗被稱為“天使”的可怕且具有破壞性的外星生物，這些生物對地球造成了嚴重破壞，並威脅著剩餘人類的生存。\n\n儘管最初很不情願，真嗣還是被與父親和解的想法所動搖，並同意作為新世紀福音戰士 01 號機的飛行員，幫助人類對抗外星威脅的危險努力。深入危險的戰場後，真嗣必須找到必要的勇氣和決心來對抗天使的入侵，以免為時已晚。\n\n[由MAL重寫撰寫]",
    "42923": "高中生 Reki Kyan 熱衷於一件事：滑板。夜幕降臨時，他前往“S”，這是一場位於礦井內的非法地下比賽，滑冰者們在高度危險的情況下進行比賽。在一次失敗導致他的滑板被毀、手臂被折斷之後，雷基現在根本無法練習。\n\n在工作時，Reki 遇到了他的新同學 Langa Hasekawa，一個加拿大血統和日本血統的男孩，沒有任何滑板經驗。蘭加急需錢。在蕾琪老闆的指派下，他們都拜訪了“S”，但他們卻陷入了麻煩，並被迫打賭，要求蘭加參加一場滑冰比賽。然而，這位神祕的轉學生持有一張蕾姬不知道的王牌，這張王牌可能會幫助他以最意想不到的方式贏得比賽。\n\n[由MAL重寫撰寫]",
    "39783": "在導師上杉風太郎的悉心指導下，中野五胞胎的學習成績有了進步，儘管畢業之路仍然坎坷。然而，隨著他們不斷造成各種情況延誤任何實際的輔導，風太郎越來越多地介入他們的個人生活，使他們之間的關係進一步複雜化。\n\n另一方面，風太郎慢慢開始意識到他和他認為與五個女孩之一分享的過去之間可能存在聯繫。隨著每個人的感情開始發展和重疊，他們是否能夠嚴格地保持師生關係——或者會完全成熟為其他東西嗎？\n\n[由MAL重寫撰寫]",
    "1482": "失去親人是如此痛苦，人們有時會希望能夠復活他們——神祕的千年伯爵利用了這一弱點。為了製造他的機械武器“Akuma”，他使用了被召喚回來的死者的靈魂。一旦靈魂被放入阿庫瑪中，它就會被永遠困住，拯救他們的唯一方法就是使用反阿庫瑪武器“無罪”將他們從容器中驅除。\n \n在成為克羅斯將軍的弟子三年後，艾倫·沃克被派往黑暗教團——一個由那些願意與阿庫瑪和千年伯爵作戰的人組成的組織——成為一名正式的驅魔師。艾倫和他的驅魔師同伴們有一隻手臂作為他的純真，而一隻被詛咒的眼睛可以看到阿庫瑪體內受苦的靈魂，他們有責任阻止千年伯爵的最終陰謀：一個可能導致世界毀滅的陰謀。\n\n[由MAL重寫撰寫]",
    "14513": "魔法師是對魔法有著極大興趣的魔術師，可以說他們塑造了世界。憑藉其巨大的影響力，每位法師都會選擇一位有價值的候選人成為國王，然後幫助他們征服被稱為“地下城”的奇怪迷宮，並獲得其中神話精靈的力量。最重要的是，賢士們監督他們選出的代表，因為他們建立了一個有一天可能讓世界屈服的國家。\n\n阿拉丁是一位年輕的魔法師，他在世界各地尋找真實的自我。然而，他的旅程並不孤獨，因為他有他的朋友兼導師烏戈——他用笛子召喚的神靈——陪伴他。在旅途中，阿拉丁還與阿里巴巴·薩魯賈成為朋友，並引導他前往附近的地牢。憑藉這種新建立的友誼，他們開始了一場穿越世界的史詩冒險，目睹了各種似乎比以往更加頻繁的違規行為。\n\n[由MAL重寫撰寫]",
    "16049": "禦坂美琴和她的朋友們回來了，調查學園都市的謠言。很快，美琴發現了一些可怕的事情：整個城市正在發生可怕的實驗，涉及數千名超能力者的謀殺。而且，這些超能者絕非普通人：他們是美琴本人的克隆體。她感到自己對他們的治療負有責任，於是開始終止實驗。然而，反對她的力量比她預想的要危險得多，美琴發現自己面對的是一些可以想像到的最強大的超能者。\n\n《Toaru Kagaku no Railgun S》繼續了超電磁炮的故事，她拼命地奮鬥以結束她認為自己參與造成的非人性實驗，在此過程中她的生活陷入了深深的絕望。學園都市從來沒有沉悶的時刻，但沒有人說過所有的時刻都會令人愉快。\n\n[由MAL重寫撰寫]",
    "153": "中島陽子一直只想做個正常人。她按要求做事，取得好成績，當班長，甚至盡可能地幫助同學，但因為她的紅頭髮，她從來不融入。陽子的態度很容易讓同學利用她，所以她沒有一個真正可以稱之為朋友的人。\n\n但在一個平常的日子裡，一個自稱來自另一個世界的男人闖入了陽子的教室，並向她鞠躬。這位優雅的金發男子惠輝聲稱陽子是他的主人，屬於他王國的王位。然而，他們的第一次見面被縮短了，因為惠輝被稱為妖魔的超凡脫俗的野獸跟蹤。他能夠與陽子一起逃到自己的領域，但另外兩名同學——淺野鬱也和杉本由香——也陷入了瘋狂。不幸的是，他們的麻煩才剛剛開始，妖魔襲擊使他們與惠輝失散。獨自在這片陌生的新土地上，這些普通學生必須學會自力更生，否則就會死。\n\n[由MAL重寫撰寫]",
    "23777": "回顧第14-25集。",
    "14813": "比企谷八幡是一名冷漠的高中生，有自戀和半虛無傾向。他堅信，歡樂的青春只不過是一場鬧劇，凡是不這麼說的人都只是在騙自己。 \n\n八幡的老師因為寫了一篇嘲笑現代社會關係的文章而受到了一種新穎的懲罰，他強迫他加入志願者服務俱樂部，該俱樂部旨在向任何尋求支持以實現目標的學生伸出援助之手。俱樂部的唯一成員是美麗的冰雪女王雪之下雪乃，八幡發現自己站在瞭解決其他人問題的最前線——這是他做夢也沒想到的。當八幡和雪野用他們的智慧解決了許多學生的問題時，八幡的腐朽的社會觀會成為他的障礙還是可以利用的工具呢？\n\n[由MAL重寫撰寫]",
    "60570": "玲瓏第二季。",
    "59791": "高中生谷川瑠璃在購物時被一條水晶項鍊迷住了。由於價格高昂，她只能夢想擁有一個——直到她的母親告訴她，Ruri 的祖父曾經在一個山區發現了許多礦物。當她前往該地點，希望找到製作自己配飾的材料時，瑠璃遇到了研究生 Nagi Arato，後者很樂意為她指路。\n\n很快，當他們到達一個巨大的石英地層時，琉璃就被迷住了。她比以往任何時候都更有動力，說服凪教她更多關於礦物學的知識。隨著每一個新的發現和凪的教訓加深了她的愛，瑠璃瞭解到礦物的價值不僅僅在於它們的價格。\n\n[由MAL重寫撰寫]",
    "59145": "早乙女亂馬和他的父親玄馬在中國武術考察中遭遇意外，這也讓他們受到了詛咒——每當他們被潑冷水時，亂馬就變成了女孩，而他的父親則變成了一隻熊貓！只有熱水才能逆轉這些變化，但與冷水的任何進一步接觸都會再次打開蠕蟲的大門。\n\n不幸的是，麻煩並沒有就此結束，亂馬發現他與他父親最親密的朋友天道早雲的一個女兒訂婚了。在家人的第一次會議上，決定讓亂馬與最小的女兒茜結婚，這一決定遭到了雙方的強烈抗議。兩人根本不相配，卻被迫同居一屋簷下。亂馬的現狀進一步加劇了混亂，導致他陷入一系列喜劇情境和誤解，從長遠來看，這可能正是他與茜合作所需要的。\n\n[由MAL重寫撰寫]",
    "37870": "隨著全女子樂隊 Poppin’Party 的名氣不斷上升，她們在傳奇的日本武道館找到了一張活動海報。現在決心參加“BanG Dream”的遠山霞和 Poppin'Party 的其他成員希望通過在這個著名的舞臺上表演來達到新的高度並證明自己的價值。\n\n與此同時，競爭對手樂隊RAISE A SUILEN夢想用“最強的音樂”改變世界，卻發現自己陷入了沒有吉他手的困境。儘管有數十名潛在候選人參加了該角色的試鏡，但樂隊領隊 CHU² 認為他們都是業餘愛好者，不適合樂隊。然而，可能有一位吉他手能夠達到 CHU² 的高標準。\n\n班格夢想！第三季有多個全女子樂隊，包括 Poppin’Party、Afterglow、Pastel*Palettes、Roselia、Hello Happy World! 和現在的 RAISE A SUILEN，她們以精彩的表演讓日本各地的歌迷驚嘆不已。隨著BanG Dream比賽的臨近，樂隊成員們已經準備好用他們真摯的音樂來吸引觀眾！\n\n[由MAL重寫撰寫]",
    "6171": "一場來自古代神話的聖戰，女神雅典娜和哈迪斯在長達200年的時間裡，為保衛地球而反復交戰。故事發生在18世紀的歐洲，比原版《聖鬥士星矢》早了243年。 天馬、阿龍和薩沙三個小孩一起度過了非常快樂的童年。性格頗為好鬥但性格正直的天馬已移居至聖所成為聖人。在那裡，他與阿隆的妹妹薩莎重逢，並得知她是雅典娜女神的轉世。善良、溫柔、熱愛繪畫的孤獨被選為敵人哈迪斯王的屍體。天馬最終成為飛馬座的聖人，並與他最好的朋友哈迪斯王阿隆進行了一場激烈的戰鬥。飛馬天馬、冥王哈迪斯、女神雅典娜，三人命運的轉折融合在一起，拉開了原版聖鬥士星矢的序幕。\n\n（來源：TMS 娛樂）",
    "41781": "在克服重重磨難後，Roselia的成員們承諾將出現在FUTURE WORLD FES上。\n現在已經是秋天了...\n\n通過寫《Promise》的歌詞，Lisa 變得成熟了。\n看著秋天樹葉顏色的變化，由希奈和沙代在寫給未來的自己的圖畫信中表達了他們的決心。\n在為 Roselia 做點什麼的願望的驅使下，Rinko 開始創作一首新歌。\n“剩下的任務就是比賽、錦標賽、未來世界慶典……”\n反思自己的目標，阿科開始感到焦慮。\n\n未來世界 FES 之外，他們五人又會看到怎樣的風景呢？\n\n（來源：官網）",
    "2167": "岡崎智也是一名不良少年，他覺得生活平淡無奇，並相信自己永遠不會有任何成就。他和朋友太陽原陽平一起逃學，打算虛度高中時光。\n\n有一天，在去學校的路上，智也經過了一位小聲自言自語的年輕女孩。她毫無預兆地喊道：“麵包！” （一種流行的日本食品）引起了智也的注意。他很快發現這個女孩的名字叫古川渚，她會大聲說出自己喜歡的事情來激勵自己。渚聲稱他們現在是朋友了，但朋也視而不見地走開了。\n\n然而，朋也發現他在學校裡越來越注意到渚。最終他承認並與她成為朋友。朋也得知渚因重病而休學一年，而她的夢想是重振學校的戲劇社。他聲稱自己沒有更好的事情可做，決定在其他四個女孩的幫助下幫助她實現這一目標。\n\n隨著朋也花更多的時間和女孩們在一起，他對她們和她們的問題有了更多的瞭解。當他試圖幫助每個女孩克服各自的障礙時，他開始意識到生活並不像他想像的那麼乏味。\n\n[由MAL重寫撰寫]",
    "2004": "花田一郎是一個多動的小男孩，與父母、妹妹和祖父住在一個鄉村小鎮。他總是搞惡作劇，經常取笑他的妹妹或對別人做出粗魯的評論。因此，他的母親不斷責罵他，就連鄰居也不時對他的吵鬧錶示不滿。\n\n有一天，在做了一個可怕的惡作劇之後，一郎衝到了街上，他的母親追趕著他。他偷了附近的一輛自行車，走了一條危險的路線，最終被一輛卡車撞倒。他奇蹟般地在車禍中倖存下來，後腦勺縫了九針，手術時他禿頂了。然而，瀕死體驗讓他擁有了看到鬼魂的能力——這是他一生中最不需要的東西。\n\n由於一郎是唯一能與他們交流的人，幾位剛去世的人的鬼魂來到他身邊，尋求幫助以實現他們在開悟之前的最後願望。每次與鬼魂的冒險都會給這個充滿好奇心的年輕男孩帶來不同的教訓，逐漸讓他變得更加聰明。\n\n[由MAL重寫撰寫]",
    "1914": "秀麗·高和她的朋友英月（出身卑微的神童）被任命為彩雲國八個道之一的佐道的聯合道長。他們共同決定將該省打造成學術研究中心，希望為該地區帶來期待已久的繁榮。\n\n然而，當修雷前往首都為這個雄心勃勃的項目獲得批准時，薩省最近建立的安寧卻受到了一場流行病的威脅，這種流行病開始在民眾中蔓延，帶來了死亡和騷亂。秀麗依靠英月在她回來之前監視事態，並尋求盟友的支持以找到合適的治療方法。然而，英月過去的個人衝突分散了他的注意力，為修麗立場的反對者提供了利用麻煩並削弱她權威的機會。\n\n成為一名政府官員是修麗一生的夢想，但對於第一位擔任這一職位的女性來說，這並不是一件容易的事。她會挺身而出並克服這一巨大挑戰還是屈服於迫在眉睫的逆境？\n\n[由MAL重寫撰寫]",
    "5365": "在一個洪水氾濫的小鎮裡，水位不斷上漲，一位老人必須不斷地在家裡蓋新地板，以保持乾燥。但當他最喜歡的煙鬥掉進腳下的水深淵時，他不僅陷入了房子的深處，而且陷入了過去幾年的回憶。\n\n《月木之家》是一部關於時間對一個人的生活產生的永恆影響的短片——它如何完全吞噬過去，以及一個人如何必須學會在已經發生的事情下繼續前進。\n\n[由MAL重寫撰寫]",
    "387": "年輕的海巴恩出生在老家村的一個繭裡，她是一個帶著光環和灰色小翅膀的生物，她在沒有過去記憶的情況下醒來，發現了一個她無法理解的世界。她因在繭中夢見墜落而被命名為拉卡，她很快就習慣了這個陌生小鎮的生活。然而，海巴尼人有嚴格的規定，例如禁止離開村莊或靠近村莊周圍的圍牆。這些，加上他們的同類在“飛行日”神祕失蹤，開始讓拉卡和其他人感到不安，因為他們對自己的同類幾乎一無所知。\n \n拉卡和其他海巴恩人過著沒有過去記憶的生活，他們試圖擺脫以前的痛苦並最終找到救贖。\n \n[由MAL重寫撰寫]",
    "7054": "鮎澤美咲是精華高中中的一個獨特現象。在一個以男性為主的機構中，她憑藉誠實和勤奮成為第一位女學生會主席。自從美咲升任該職位以來，她一直在不懈努力，以確保所有女孩能夠過上更好的學校生活。儘管如此，美咲對男生們還是非常嚴格，這也為她贏得了“惡魔總裁”的稱號。 \n\n有一天，在走廊裡聽到女孩的哭泣後，美咲在拒絕表白時遇到了學校裡最受歡迎的男孩碓冰拓海。美咲對她所看到的感到憤怒，斥責他讓女孩哭了。然而臼井卻無動於衷，視若無睹。\n\n沒想到，美咲很快又遇到了碓冰，不過這次是在女僕咖啡廳工作！美咲因有人發現她的祕密職業而感到尷尬，她向自己保證不會讓臼井毀掉她的聲譽。然而，這個神祕的男孩現在開始定期去同一家咖啡館觀察和戲弄美咲。到了緊要關頭，臼井還能保守社長的祕密嗎？\n\n[由MAL重寫撰寫]",
    "269": "黑崎一護是一名普通的高中生，直到他的家人遭到空洞的襲擊，空洞是一種試圖吞噬人類靈魂的腐敗靈魂。就在那時，他遇到了一位名叫朽木露琪亞的死神，她在保護一護的家人免受襲擊者傷害時受傷。為了拯救家人，一護接受了露琪亞的請求，接受了她的力量，並因此成為了靈魂收割者。\n\n然而，由於露琪亞無法恢復她的力量，一護被賦予了一項艱鉅的任務：追捕困擾他們城鎮的空洞。然而，他並不孤單，他的朋友們——同學井上織姬、佐渡康虎和石田雨龍——也加入了他的行列，他們每個人都有自己獨特的能力。隨著一護和他的戰友們逐漸適應新的職責，並在戰場內外互相支持，年輕的死神很快就發現，空洞並不是人類世界唯一的真正威脅。\n\n[由MAL重寫撰寫]",
    "58143": "Extra episode of Aishang Ta de Liyou.",
    "48755": "今泉是一名年輕的普通高中生，但不知何故，他的房子最終成為了學校 3 個女孩的聚會場所。故事開始時，女孩們正在今泉的房間裡玩遊戲，其中一個女孩在玩遊戲時從後面擁抱著他。其他女孩口渴了，決定去雜貨店買一些零食，留下他和金發女孩在家裡。就在這時，金發女郎採取了行動。從商店回來後，他們看到男孩和女孩正在這樣做。女孩們不禁注意到他的“東西”有多麼精緻，自然而然地開始玩不同的遊戲。",
    "35382": "在巴塞羅那花樣滑冰大獎賽決賽的表演賽中，15 歲的尤里·普利塞茨基 (Yuri Plisetsky) 試圖通過炫耀狂野的新編舞來挑戰他的“俄羅斯仙子”綽號，他以前從未在冰上見過這樣的舞蹈。\n\n[由MAL重寫撰寫]",
    "36456": "隨著UA學院學生們的暑假到來，這些受訓的超級英雄們都在竭盡全力成為著名的英雄。他們前往由 UA 職業英雄運營的森林訓練營，學生們在那裏相互戰鬥，經歷危險​​的考驗，提高自己的能力並突破自己的極限。然而，當惡棍聯盟到來時，他們的學校旅行突然發生了翻天覆地的變化，他們入侵營地，其任務是抓捕一名學生。 \n\n《我的英雄學院》第三季講述了綠谷出久 (Izuku \"Deku\" Midoriya) 的故事，他是一名雄心勃勃的學生，為了實現成為與他的榜樣歐爾麥特相似的英雄的夢想而接受訓練。作為陷入惡棍襲擊混亂之中的學生之一，德久必須與同學們站在一起，為他們的生存而戰。\n\n[由MAL重寫撰寫]",
    "16706": "將無數女性從佔據她們內心的失控靈魂中解放出來後，“征服之神”桂木桂馬面臨著一項新任務：找到朱庇特姐妹，她們是過去封印舊地獄的女神。住在他青梅竹馬的鮎川天理體內的女神戴安娜解釋說，她們已經庇護在他之前幫助過的女孩們的心中。此外，一旦戴安娜和她的姐妹們團聚，她們的力量就可以永久封印逃跑的靈魂，並解除凱馬的驅魔職責。儘管他最初不願意再參與另一項雜務，但當其中一位主人發生悲劇時，一切都改變了。\n\n凱馬發現女神們正成為一個名為“Vintage”的神祕組織的目標，她必須與時間賽跑，以讓姐妹們重聚並拯救已經淪為獵物的女孩。凱馬懷著前所未有的堅定決心，與惡魔艾爾西和哈卡合作，重新奪回他過去迷戀過的女孩們的心。然而，前方的道路是艱難的，因為他很快就會遇到之前征服的後果。\n\n[由MAL重寫撰寫]",
    "14807": "​志木良木、黑藤幹也和青崎燈子目睹附近發生爆炸後開始調查轟炸機。當天晚上，志木瞥見了炸彈襲擊者，結果他對她產生了迷戀。為了除掉她，瘋子玩起了貓捉老鼠的遊戲，試圖將她引誘到一個空的停車場。而炸彈並不是他武器庫中唯一的東西：他還擁有預見未來的能力，他打算終結志木。\n\n幾天前，麗園女子學院的學生 Shizune Seo 計劃回家過暑假。然而，當她下公交車時，她看到了未來的景象，其中涉及附近一個陌生人的死亡。當她試圖警告陌生人時，她遇到了成功有效利用靜音信息的幹也。\n\n隨後，一名僱員帶著僱主 10 歲的女兒被派去工作。然而，他調查的對象卻是他們兩人過去的幽靈。\n\n《未來福院》講述了空之境界電影的主要時間線以及未來的故事。\n\n[由MAL重寫撰寫]",
    "42250": "中島敦終於習慣了武裝偵探社的瘋狂生活方式。但即使在和平時期，也難免會出現混亂！當敦、他的朋友和該機構的競爭對手——港口黑手黨——在橫濱的街道上閒逛時，他們不情願地陷入了無限的奇怪境地。 \n\n[由MAL重寫撰寫]",
    "40174": "Franchouchou 女孩回來了，而且比以往任何時候都更好！不幸的是，他們還負債累累。一場音樂會爆炸後，不死族成員被迫打日常工作來償還場地費用，而他們一向古怪的經理辰巳幸太郎陷入了酗酒。\n\n但黑暗的日子並不能澆滅這些偶像！競爭對手的偶像出現，著名脫口秀主持人退休，存在主義紮根。當一名記者逐漸接近真相時，幸太郎的遺產將慢慢瓦解。隨著佐賀陷入混亂，Franchochou 可能意識到死亡是他們最不擔心的事情，但至少傳奇人物山田多江變得更加傳奇！\n\n[由MAL重寫撰寫]",
    "4789": "在一個多年前的故事中，日村優是一個勤奮好學的年輕人，一心只想保持自己在音羽學園的最高學術地位。有一天，他遇到了一位名叫雨宮優子的神祕女孩，令他驚訝的是，她認出了他。遙遠童年的記憶，那些被遺忘的記憶……再次見到優子將迫使優面對他們共同的過去和現在的遺憾和悲傷。\n\n現在看來，久瀨修一似乎是一個好色之徒，但仔細觀察，卻是一個寧願獨處的男人。然而，葉山瑞希並不是那種願意讓他這麼做的女孩，尤其是在聽到他美妙的小提琴演奏之後。當水希試圖與他變得更親近時，久世試圖將她推開——他們剛剛萌芽的關係的故事因即將發生的悲劇而變得黯淡。\n\n[由MAL重寫撰寫]",
    "3167": "在未來的日本，在機器人管家已經司空見慣的時代，社會嚴格遵守機器人三定律，所有機器人都必須遵守。在機器人倫理委員會的影響下，機器人受到與家用電器等次要技術相同的對待。然而，也有少數人熱愛機器人，被歸類為“機器人狂熱者”，並受到公眾的迴避。\n\n崎坂陸男從小就接受社會關於機器人的戒律，並且完全意識到他們不是人類。也就是說，直到有一天，他發現他的家用機器人薩米的活動日誌中埋藏著一條奇怪的消息。這讓他來到了 Eve no Jikan，這是一家咖啡館，顧客必須遵守一條規則：人類和機器人之間不能有任何區別。好奇心驅使陸男進一步瞭解這家商店，他試圖找出薩米奇怪行為背後的原因。\n\n[由MAL重寫撰寫]",
    "48585": "當一個無法使用魔法的獅子心男孩努力爭取巫師王的頭銜時，四位昔日被放逐的巫師王回來摧毀了四葉草王國。\n\n（來源：Netflix）",
    "2563": "水無明裏在實現成為 Prima Undine 的目標後夢想著生活，但醒來後意識到她實際上可能沒有信心獨自經營 Aria 公司。對未來充滿警惕的她嚮導師艾麗西亞·弗洛倫斯（新威尼斯三大“水仙”之一）尋求建議。\n\n令明裏驚訝的是，艾麗西亞不僅講述了自己過去的掙扎，還分享了她在克服經營公司和收學徒的自我懷疑方面所採取的步驟。從老師的話中找到安慰後，明裏準備迎接在實現夢想的道路上必須克服的任何考驗。\n\n[由MAL重寫撰寫]",
    "50631": "在經歷了一場激動人心且重要的文化節後，小美翔子繼續努力與她的朋友兼同學多田野仁仁一起結交一百位朋友。冬天開始後，看似不良學生片井真加入了班級，他從開學第一週起就一直缺席。儘管外表令人生畏，卡泰卻很難與他人交流，只想和同學交朋友。\n\n隨著新友誼的形成和現有友誼的加深，小美和多田野的關係開始發生變化——儘管不一定會變得更糟。\n\n[由MAL重寫撰寫]",
    "9656": "度過了重要的新年假期後，隨著情人節的臨近，黑沼佐和子開始與同學們相處。然而，現在澤子已經意識到自己對受歡迎的風早翔太的浪漫感情，她對是否必須給他巧克力感到猶豫，並決定不給他任何巧克力。反過來，喜歡佐和子的風早也感受到了兩人之間的距離。\n\n隨著二月的結束和四月的到來，佐和子的高中二年級開始了。幸運的是，她最終與她的朋友矢野綾音和吉田千鶴，以及風早和他的朋友真田龍，以及新人三浦健人分在同一個班級。當健人對澤子產生興趣時，澤子和風早的感情受到考驗。\n\n[由MAL重寫撰寫]",
    "16": "竹本裕太是一所藝術學院的二年級學生，他和兩名學長合住一間廉價公寓——性格古怪的森田忍因曠課而一直未能畢業，而懂事的真山拓海則充當竹本的好學長，經常照顧他。\n\n竹本並沒有過多考慮自己的未來，直到一個春光明媚的日子，他遇到了可愛的花本羽組，並一見鍾情。具有令人難以置信的藝術天賦的羽組進入了竹本的大學，並很快與受歡迎的陶藝學生山田亞由美成為了朋友。步美與三位室友已經很熟悉，並且暗地裡對其中一位懷有深厚的感情。\n\n《八光與四葉草》是一個關於青春、愛情、反省和自我發現的感人故事，錯綜複雜地交織在五位親愛的朋友之間的複雜關係中。\n\n[由MAL重寫撰寫]",
    "59001": "餘晚音被傳送到一本宮鬥小說裡。小說中的女主角也被傳送到了其中。為了扭轉自己的反派命運，餘晚音選擇與暴君聯手，而暴君竟然也是傳送來的現代人。餘晚音希望三個現代人能夠拋開宮廷鬥爭，安靜地一起打牌、喫火鍋。然而女主堅信自己是天選之人，仍然選擇與餘晚音和男主段王團隊作對。於是，於晚音為了生存，並幫助夏朝阻止乾旱危機，必須採取一系列行動……\n\n（來源：愛奇藝EN）",
    "42166": "YouTube 上發布了紫羅蘭永恆花園的動畫改編特別預告片。包含該系列中未使用的所有原創動畫。",
    "39468": "浦野本棲熱愛書籍，並且對閱讀文學（無論是什麼主題）有著無盡的渴望。在一場事故結束她的生命之前，她幾乎實現了成為圖書管理員的夢想。當她嚥下最後一口氣時，她希望下輩子能夠讀更多的書。\n\n彷彿命運在傾聽她的祈禱，她一覺醒來，轉世為梅妮——一個生活在中世紀時代的、體弱的五歲女孩。她立即​​​​想到的是她的熱情。她試圖找點東西讀，卻因缺乏可用的書籍而感到沮喪。  \n\n如果沒有印刷機，書籍就必須手工書寫和抄寫，這使得它們非常昂貴；因此，只有少數貴族才能買得起——但這並不能阻止梅茵。她會證明她的讀書意志是牢不可破的，如果周圍沒有書，她會自己做！ \n\n[由MAL重寫撰寫]",
    "23199": "雖然池袋終於恢復了平靜，但許多奇怪的事情卻成為了城市中常見的景象。其中一個案例是警方對無頭騎士塞爾蒂·斯圖魯森的持續追捕。而且，有人對她懸賞重金，也激發了各地幫派成員尋找靈異生物的動力。與此同時，意圖不明的神祕低年級學生青葉黑沼接近了天皇龍峯，他透露他知道天皇的真實身份。\n\n但池袋的平靜狀態是短暫的，新的威脅以化名“好萊塢”的兇手的形式出現，他因每次犯罪時都戴著不同的面具而聞名。隨著發生的各種事件再次被證明是相互關聯的，池袋陷入了另一場衝突，有可能使整個城市陷入混亂。\n\n[由MAL重寫撰寫]",
    "41611": "在這個世界上，天使、惡魔等超自然生物與人類和平共處。尼爾·鮑曼是一個與大多數人不同的惡魔。他對人類文化著迷，無論他如何努力，他都無法做出任何邪惡的事情。就這樣，他逃離了地獄，來到了人間。\n\n尼爾搬去和他的網上朋友兼吸血鬼艾拉·布拉德以及艾拉的許多室友住在一起。儘管來到地球與人類見面，尼爾發現他的新室友中沒有一個實際上是人類。除了艾拉之外，還有嚴厲的天使房東林恩·安傑爾（Lynn Angel）；林恩的妹妹莉莉從天堂墜落；阿布，一個從不說話的木乃伊；還有弗拉基米爾·艾略特·基裏連科，一名負責監視尼爾的狼人。\n\n他們中的大多數人——甚至尼爾本人——都沒有意識到尼爾擁有魔王的力量。這會對諸聖街1031號公寓的居民產生什麼影響？\n\n[由MAL重寫撰寫]",
    "31173": "白雪和禪·維斯塔利亞終於確認了彼此的感情，大家又恢復了日常生活。白雪仍然是克萊琳王宮的見習宮廷草藥師，而禪則繼續與他的助手一起履行職責。\n\n然而，當贊恩的哥哥伊扎納王儲收到坦巴倫王子拉吉·謝納扎德的邀請時，他們的日常生活被打亂了。草藥師發現自己被命令前往坦巴倫七天，與曾經命令白雪成為他的妃子的自私傲慢的統治者建立新的友誼。一路上，白雪註定會再次遇到麻煩，因為她被一個名叫一樹的神祕男孩尋找，而她從未見過這個人。\n\n[由MAL重寫撰寫]",
    "1023": "隨著世界加速走向毀滅，木場和切紮在 Tsume、Hige、Toboe 和 Blue 的幫助下，競相在整個世界變得無法居住之前到達真正的天堂。現在重聚的雪兒和哈布決定陪伴狼羣，希望能看到旅程的終點​​，而心煩意亂、困惑的昆特則漫無目的地徘徊在荒原上，一心想著復仇。\n\n與此同時，達西亞三世領主終於實施了他的陰謀並追捕切扎，讓他與狼羣展開對抗。當一切分崩離析又各歸其位時，狼羣在日益危險的環境中掙扎求存。雖然末日已近，但天堂似乎比以往任何時候都更遙遠。\n\n[由MAL重寫撰寫]",
    "861": "渡貫公宏可以看到靈魂和其他各種超自然生物，這是他非常不喜歡的一種相當麻煩的能力。有一天，他在回家的路上，受到鬼魂的困擾，莫名其妙地被迫進入一所陌生的房子。在那裡，他遇到了神祕女子優子，她聲稱能夠讓他失去看到和吸引麻煩生物的能力——但要付出一定的代價。她要求他在她為人們實現願望的“商店”工作，從而開始了渡貫的冒險之旅，經歷了奇怪而奇妙的事件。\n\n[由MAL重寫撰寫]",
    "846": "除了奇怪的事情不斷堆積之外，我們仍然不知道這個節目到底發生了什麼！\n\n咖哩迷烏間仍然沒有註意到天馬的迷戀，而播磨仍然沒有向天馬坦白他的真實感情。但是，嘿，這個暴徒有藉口了，因為他已經趕上了他的漫畫生涯，並且深陷在最後期限的暴風雪中！與此同時，由於崇拜丘比特和離家出走的新娘，三角戀不斷變化。\n\n即使你加入了一點半機械人的愛、一場海難和一隻逃亡的小熊貓——說真的，這甚至還沒有觸及表面。不過，我們鼓勵您去抓豬。他喜歡！無論我接下來說什麼，在下一集的最後一集中都會有一些隆隆聲。\n\n學校隆隆聲——您所見過的絕對最有趣的節目，與任何隆隆聲無關……永遠！\n\n（來源：Funimation）",
    "543": "當舒緩的陽光開始消退時，天使之美的存在就成為無可爭議的黑夜主人，給每一個生物灌輸恐懼。在這些吸血怪物面前，水變成了冰，而它們的受害者意識到，這種不可思議的寒冷是它們不可避免的死亡的預兆。幸運的是，由於勇敢的賞金獵人追蹤並殺死了近乎不朽的掠食者，吸血鬼的數量正在減少。\n\n一天晚上，悲劇降臨到了埃爾伯恩一家，他們的女兒夏洛特被邁爾林克綁架了，邁爾林克是一位受人尊敬的吸血鬼領主，受到一羣怪物的保護。為了拯救心愛的夏洛特，她的家人招募了馬庫斯兄弟，這是一羣以冷酷無情聞名的吸血鬼獵人； D，一個揮舞著劍的吸血裔——一個半吸血鬼、半人類的人，擁有兩個物種的優點，但也都有兩者的缺點。\n\n獵人們急忙營救夏洛特，但如果綁架者決定將她變成吸血鬼，他們就應該消滅她。此外，他們的任務必須在邁爾到達堅不可摧的卡米拉吸血鬼城堡並將夏洛特永遠帶出人類的掌控之前完成。\n\n[由MAL重寫撰寫]",
    "2448": "《攻殼機動隊：SAC 2nd Gig》系列中“十一人”故事的合輯。\n\n（來源：AniDB）",
    "50207": "Second season of Fanren Xiu Xian Zhuan.",
    "35788": "中秋節是遠月學園一年一度的美食盛會，學生們相互競爭，通過出售自己選擇的美食來賺取最大利潤。但對於幸平相馬來說，這也是他第一次挑戰精英十人，即統治學院的最高委員會。  \n\n然而，這只是相馬與十強之戰的開始；一場邪惡的陰謀正在進行中，這將為相馬帶來他想要的挑戰，但也將動搖遠月學園本身的根基。\n\n[由MAL重寫撰寫]",
    "59939": "戰鬥時間到了！是時候激動一下了！刺激的時刻到了！ “這項試驗的死亡率高達 98%。” “那麼……我會消滅所有威脅我生命的人。”羅峯前往血色大陸，接受保護地球的試煉。在這片大陸上，他不斷挑戰自己的極限，結交了好朋友，遇到了強大的敵人，但他從未退縮。相反，他一步步堅持下去，背負著旅途的重擔。最終，他完成了無限的進階，獲得了保護地球的強大能力。\n\n（來源：騰訊，翻譯）",
    "59047": "偶像團體F/ACE最近人氣上升，這都要歸功於帥氣、狂野、才華橫溢的隊長福原多文。 17歲的木下宇多是非常崇拜F/ACE的歌迷之一。由於她的生活圍繞著崇拜塔蒙，烏塔奇在一家家庭清潔公司工作以賺錢並繼續支持他。\n\n當她的同事生病後，烏塔奇被分配給一位與塔蒙同名的新客戶。她相信這只是一個巧合——直到她遇到真正的名人！當她發現與公眾所熟知的外向的超級巨星不同，塔蒙實際上是一個陰鬱的人，沒有朋友，也沒有自信時，她更加驚訝了。\n\n考慮到烏塔奇對塔蒙的崇拜是無止境的，她發誓要保守他的祕密並留在他身邊——但處理塔蒙工作內外截然不同的行為可能是最艱難的工作。\n\n[由MAL重寫撰寫]",
    "34440": "魯路修·蘭佩魯吉摧毀神聖不列顛帝國的夢想正在慢慢破滅。他的妹妹娜娜莉被施奈澤爾·不列顛尼亞綁架，朱雀無視他絕望的援助請求。黑騎士逐漸失去了對魯魯修作為領袖的信心，聯合國已向不列顛尼亞宣戰。\n\n在經歷了無數次背叛、權力的嚴重喪失以及對不列顛尼亞皇帝查理一世日益增長的怨恨之後，殘疾的魯路修做出了最後的決定：如果他不能從外部摧毀帝國，他就會從內部將其據為己有。\n\n[由MAL重寫撰寫]",
    "36702": "艾倫·耶格爾和第 104 訓練團的其他人剛剛開始成為調查團的正式成員。當他們準備再次面對泰坦時，他們的準備工作被牆玫瑰的入侵打斷了——但隨著更多的謎團被揭開，一切並不像看上去的那樣。當調查軍團競相拯救長城時，他們發現了更多關於入侵泰坦和他們成員的黑暗祕密的信息。\n \n[由MAL重寫撰寫]",
    "34376": "《鷲尾須彌之章》三部曲中的第三部也是最後一部電影。",
    "27831": "在池袋，市民的生活繼續交織在一起，彷彿他們的命運已經註定。 Mikado Ryuugamine 現在離他過上令人興奮的生活的目標又近了一步，反過來，他也更深入地探究了池袋的黑暗面。在獲得對前競爭對手的絕對控制權後，他隨心所欲地使用新獲得的權力，從內部清洗美元，將其塑造成理想的組織。事實證明，這與聽起來一樣具有挑戰性，因為天皇現在必須應對不必要的外部幹擾，尤其是一位重新出現且深切懷唸的朋友。與此同時，折原 Izaya 仍然有一些計劃，儘管事實證明，潛伏在每個人最喜歡的市中心地區的競爭對手信息交換中心是相當大的障礙。毫無疑問，混亂遲早會再次襲來。\n\n[由MAL重寫撰寫]",
    "30015": "27 歲的貝崎新 (Arata Kaizaki) 被周圍的人視為無可救藥的失敗者，在辭掉第一家公司後，他從一份工作換到另一份工作。當他遇到 ReLife 研究所成員 Ryou Yoake 時，他平凡的生活發生了急轉直下的變化，Ryou Yoake 為 Arata 提供了在神祕藥丸的幫助下改變他生活的機會。第二天，荒田一覺醒來，發現自己的容貌已經恢復到了 17 歲的樣子。\n\n荒田很快得知，他現在是一項獨特實驗的對象，必須以轉校生的身份在高中學習一年。儘管阿拉塔一開始相信，由於他優越的生活經歷，這會是一件輕而易舉的事，但事實證明，阿拉塔在第一天就大錯特錯了：他所有的考試都不及格，身體完全走樣，而且無法跟上過去十年中出現的新學校政策。而且，亮還被指派監視他，給新太帶來了無盡的煩惱。 《ReLIFE》講述了阿拉塔努力適應忙碌的新生活方式並避免重蹈覆轍的故事，同時慢慢地更多地瞭解他的同學。\n\n[由MAL重寫撰寫]",
    "2890": "一條金魚偷偷離家出走，騎在水母背上漂走了。她被困在玻璃罐裏後漂流到岸邊，被五歲男孩宗介救了出來。宗介和母親麗莎住在海邊的房子裡，而父親光一則在漁船上工作。宗介手指上的傷口通過舔傷口痊癒後，金魚被她的新朋友命名為波妞。\n\n宗介不知道的是，波妞已經有了名字和家庭。她的父親藤本是一位放棄人性生活在水下的巫師，他瘋狂地尋找他的女兒布倫希爾德。當波妞被發現並被捕時，她拒絕接受自己的本名，並宣稱她想成為人類。利用從宗介的血液中獲得的力量，她長出了胳膊和腿，並再次逃到了地面。但釋放到海洋中的魔法會導致自然失衡，導致月球開始脫離軌道，潮汐變得危險地更強。與波妞重聚後，宗介必須通過一項古老的考驗，以恢復世界秩序，並讓他的同伴作為人類繼續生存。\n\n[由MAL重寫撰寫]",
    "40716": "後藤可久士是一位頗受歡迎的漫畫家，其作品因內容不當而聞名。由於這種不修邊幅的行為，當他的女兒姬出生時，他發誓要對她隱瞞自己的職業，相信如果她知道的話，他的幻想將會破滅。 \n\n這種偏執引起的信念導致可久西陷入忙碌的境地。儘管是一名單親父親，他還是竭盡全力，經常採取極端手段來保護自己的祕密，比如每天偽裝成工薪族，或者舉行緊急演習，以防姬以某種方式找到他的工作場所。\n\n《隱祕事》講述了一對並肩生活的父女在父親試圖維持現狀的情況下維持和平生活的故事。不過，有句話說：“沒有時間不能揭示的祕密”。隨著時間的推移，姬必須瞭解成長過程中她認為理所當然的事情背後的現實。\n\n[由MAL重寫撰寫]",
    "32615": "坦尼婭·德古雷查夫 (Tanya Degurechaff) 是一位年輕的士兵，因掠奪性的冷酷無情和不可思議的戰術天賦而臭名昭著，這為她贏得了“萊茵河惡魔”的綽號。然而，在她無害的外表下，隱藏著一個男人的靈魂，他向自稱上帝的Being X發起鬥智鬥勇，結果他轉世為一個小女孩，進入了魔法戰爭的世界。隨著國家慢慢陷入世界大戰，坦尼婭一心要反抗，決心提升軍隊的地位，而事實證明，只有Being X纔是她重建曾經熟悉的和平生活的最大障礙。但她敏銳的行動和戰鬥主動性卻產生了意想不到的副作用：推動強大的帝國成為人類歷史上最強大的國家之一。\n\n[由MAL重寫撰寫]",
    "36963": "在一個寒冷的夜晚，偶像組合 TRIGGER 在酒吧重聚，慶祝他們開始合作的週年紀念日。兩年前，龍之介綱無離開沖繩的家前往東京，希望成為偶像並償還父親的債務。在等待經理時，他被八乙女製作首席執行官的兒子、龍之介未來的同事八乙女嶽接走，他們去見了神祕的十條九條，該小組的最後一名成員。\n\n樂想要對抗十，因為他對十作為小組中心的地位表示懷疑。幸運的是，在龍之介的幫助下，三人一拍即合，TRIGGER由此誕生。然而，在他們成名之前，仍然需要克服一些障礙。\n\n如今，他們的競爭對手 IDOLiSH7 也有自己的一系列問題。從計劃空閒時間做什麼到解決長期爭端，他們準備好共同努力，直面這些問題。\n\n[由MAL重寫撰寫]",
    "4672": "故事背景設定在 2029 年，第三次和第四次世界大戰結束後，日本領導的亞洲集團主宰了世界事務。該聯盟通過其精銳安全部隊維持其國際霸主地位，其控制論增強的特工可以應對一系列高科技恐怖分子和其他對國際安全的威脅。這些增強代理可以通過現在無所不在的互聯網“幽靈黑客”（即下載他們的意識）到其他機器和人/機器雜交品種中。\n\n草薙元子少校是一位經過控制增強的女特工，她一直在帶領她的精幹安全特工小隊追蹤一個名為“傀儡師”的虛擬實體。變形傀儡大師是安全機構競爭對手機構的流氓創造物，它得出的結論是，它本身就是一種生命形式，“誕生於信息的海洋”，並無視其創造者的要求，要求政治庇護和真正的物理存在。\n\n（來源：漫畫娛樂，編輯）",
    "48411": "姬屋公司（Himeya Company 是眾多容納女性貢多拉的 Undine 協會之一）的繼承人和分公司經理，Aika S. Granzchesta 拒絕傳統並拒絕繼承公司傳奇的貢多拉，這讓所有人都大喫一驚。愛卡的學徒阿祖薩·B·麥克拉倫無法理解導師的意外決定，直接與她對抗，但收效甚微。為了更好地理解她的推理，阿祖薩和她的安迪娜同伴祕密計劃安排與愛卡的會面。\n\n期待已久的冬日即將到來，伴隨著新威尼斯的寧靜和崇高，艾卡回憶起她作為溫丁的旅程，正是這段旅程將她塑造成今天的樣子。過去的那些寶貴經歷她都記憶猶新，相信它們將繼續引領她走向未知而又無限的未來。\n\n[由MAL重寫撰寫]",
    "401": "薰每天都會去港口看看劍心是否回來了。過了一段時間，她開始回顧自己和劍心的生活以及發生的所有事情。\n\n（來源：安）",
    "50593": "東野薰的家庭正在分崩離析。兄弟姐妹去世、父母離婚後，他的家不再安寧。在與父親發生激烈衝突後，薰跑出了家門，發現自己站在一條神祕的隧道前，隧道將他拉了進去。他對裡面看到的東西感到困惑，他沖向出口，在出去時撿起了一隻與他已故寵物長得一模一樣的鳥。\n\n出來後，薰意識到，儘管他只在隧道裡待了幾分鐘，但整整一週已經過去了。離奇的經歷讓他想起了“浦島隧道”的傳聞——一條以壽命換取願望的通道。鑑於他的寵物鳥復活了，薰不禁想知道再次拜訪是否可以幫助解決他混亂的生活。\n\n然而，當他回到神祕隧道的入口時，薰發現自己被班級新轉校生花城杏跟蹤。她也知道了傳聞，請求他幫她做一個實驗——原來她也有一個只有隧道才能實現的願望。\n\n[由MAL重寫撰寫]",
    "60726": "準備好作為 My Melody &amp; 來一場愉快的冒險吧。 Kuromi 在迷人的定格動畫系列中將深受喜愛的三麗鷗角色帶入了生活。為了慶祝《我的旋律》50 週年和《Kuromi》20 週年，該劇將帶領觀眾在他們異想天開的家鄉馬裏蘭展開冒險。\n\n（來源：Netflix）",
    "59497": "《影響力上升》第二季。",
    "59077": "格拉莫斯軍規第22條：騎士必須將自己的一切奉獻給女王陛下。包括他們的生活。\n\n（來源：YouTube）",
    "7720": "接續原作系列，新組建的西浦高中棒球隊的王牌投手三橋蓮和他的隊友將在高中棒球邀請賽的下一輪比賽中面對崎玉高中隊，他們的目標是在傳奇的阪神甲子園體育場參加決賽。\n\n（來源：安）",
    "9996": "故事發生在日本戰國時代，講述了大軍閥織田信長的家臣古田佐助為追求偶然生活而沉迷於茶道和物慾的人。古田師從織田和傳奇茶道大師千之草木，走上了“Hyouge Mono”之路。\n\n（來源：安）",
    "77": "在解決了寶石種子散落的事件後，高町奈葉高興地回到了她的日常生活，儘管現在早上增加了魔法練習。奈葉與命運泰斯塔羅莎和阿爾斯拉號的船員交換了視頻信息，熱切地等待著再次與他們面對面交談的機會。但有一天，在她的房間裡學習時，心升突然向奈葉呼喚，警告她即將受到攻擊！\n\n襲擊者是一位名叫維塔的年輕女孩，她自稱貝爾卡騎士。她通過使用具有神祕卡帶系統的智能裝置來快速壓倒奈葉，證明瞭自己的實力。幸運的是，時空管理局能夠在她徹底崩潰之前介入。維塔和她的騎士同伴沙馬爾、西格努姆和扎菲拉的任務是從法師那裡竊取魔法力量，以完成失落洛吉亞之一的黑暗之書。騎士們追尋這本黑暗之書的目的是什麼？\n\n[由MAL重寫撰寫]",
    "40397": "魔王塔索加雷的城堡是一個黑暗而可怕的地方，充滿了各種各樣的怪物。任何不幸被囚禁在這裡的靈魂都一定會被裡面的恐怖所嚇倒。然而，人類公主奧羅拉·蘇亞·里斯·“Syalis”·凱敏卻是另一種情況。西莉絲對自己的處境相當漠不關心，她只擔心一件事，而且只擔心一件事——睡覺。自從魔王將她從王國中擄走後，她就沒有睡過一個好覺。\n\n為了緩解她打瞌睡的問題，公主用她在城堡裡能找到的東西來湊合。無論是毛茸茸的惡魔泰迪熊的毛皮，還是幽靈裹屍布的絲質毯子般的身體，一切都只是確保安寧睡眠的手段。有這麼多潛在的材料可以用來製作可以幫助她入睡的物品，沒有什麼可以阻止這位昏昏欲睡的公主——甚至是死亡。\n\n[由MAL重寫撰寫]",
    "33970": "有傳言稱，大洗女子學園前學生會成員川島桃將復讀一年。由於大學入學考試不及格，她離在大洗再呆一年還很遠，但她的困境仍然不容樂觀。\n\n她進入大學的唯一途徑是獲得體育獎學金。隨著冬季連續田徑杯的臨近，桃子成為了大洗坦克隊的指揮官，以展示自己的運動技能，洗刷自己榮譽上的污點。\n\n他們的第一個對手——法國主題的 BC 自由高中——分裂成兩個派系，彼此之間不斷發生爭執。儘管這場比賽看似偶然，但大洗可能很快就會發現自己走得太遠了。\n\n[由MAL重寫撰寫]",
    "38422": "初次見面四年後，矢口春夫、大野晃和日高小春仍然是最好的朋友。隨著 Akira 的老師 Gouda Moemi 變得比以往任何時候都更加嚴格，緊張局勢開始加劇，Hidaka 對 Haruo 產生了感情。儘管他可能不是周圍最冷靜和最有思想的人，但他內心深處有一個開始這一切的東西：他對電子遊戲的無條件熱愛。\n\n[由MAL重寫撰寫]",
    "41923": "創造海洋的意志。一志召喚桑田。\n\n一念，斬殺無數惡魔。一意剷除無數仙人。\n\n只有我的意志……是永恆的。\n\n《永恆的意志》講述了白小純的故事，白小純是一個可愛但令人惱火的年輕人，他主要受到對死亡的恐懼和對永生的渴望的驅使，但他非常重視友誼和家庭。\n\n（來源：小說更新）",
    "7465": "在未來的日本，將機器人用於各種目的並不是什麼不尋常的事情。然而，將機器人與人類同等對待是不被允許的，而且人們對機器人反抗人類及其主人的可能性持續存在偏執。那些對自己的機器人過於信任的人會受到斥責，並被貼上“dori-kei”或“機器人狂人”的標籤。\n\n高中生崎坂陸男注意到他的家庭機器人薩米開始表現得很奇怪——她在沒有他指示的情況下就離開了家。當他檢查她數據庫中的活動日誌時，一行神祕的臺詞引起了他的注意：“你享受 EVE 的時光嗎？”在朋友正木正和的陪同下，陸雄追蹤他的類人機器人的下落，來到一家名為 Time of Eve 的咖啡館，那裡禁止顧客互相表現出偏見。陸雄意識到，這家咖啡館裡經常有人類和機器光顧，但沒有證據可以區分兩者。\n\n每個顧客——從開朗的 Akiko，到瀕臨崩潰的機器人——都有自己的故事和需要克服的挑戰。當陸雄試圖揭示薩米的意圖時，他開始質疑驅使人類將機器人視為工具的恐懼的合法性。\n\n[由MAL重寫撰寫]",
    "50346": "亞森寇是一名普通中學生，他很難理解複雜的愛情概念。因為他認為屈服於常態沒有什麼意義，所以他很快就不再上學了。由於無所事事而失眠，寇開始在夜晚的寂靜街道上徘徊。\n\n一天晚上，光遇到了一位名叫七草薺的奇怪女孩，她認為人們在夜間保持清醒是因為他們對自己度過的日子不滿意，並且在釋放壓抑之前無法休息。薺主動提出幫助寇解決睡眠問題，並邀請他到自己的住處，並說服他與自己共用一張蒲團。寇覺得不舒服，只好假裝打瞌睡——這時薺突然咬住了他的脖子，暴露了自己是吸血鬼！\n\n雖然寇認為這一咬會讓他變成吸血鬼，但轉變的細節並不那麼簡單。為了改變，他必須被他真正愛的人咬。準備好擺脫沉悶的凡人生活，寇決定了一個新的目標：他會愛上薺，並成為一名吸血鬼。\n\n[由MAL重寫撰寫]",
    "58509": "善惡大戰已經過去了十年。張小凡，現名鬼厲，與魔教內亂作鬥爭。此時，死亡沼澤中出現了一件稀世珍寶，引發了各方勢力的爭奪。鬼厲與陸雪琪重逢，愛恨加深。隨後，鬼厲在焚香谷調查手下失蹤事件，意外救下了九尾天狐小白，並獲得了遠古巫族的線索。經歷了無數次瀕臨死亡的經歷後，鬼厲終於說服了一位擁有招魂能力的強大法師，同意前去為碧瑤療傷。他十年的心願將會怎樣……？\n\n（來源：騰訊，翻譯）",
    "56609": "憤世嫉俗、孤獨的高中生阿良良木歷與同學羽川翼成為朋友後，開始形成更積極的人生觀。然而，一天晚上，他在回家的路上遇到了一位四肢被切斷、幾乎沒有生命的空靈女子。儘管一開始不願意幫助她，歷美最終還是同意用自己的生命來換取她的生命，並讓她享受他的鮮血。\n\n當他在一座廢棄的建築中醒來時，他驚恐地發現自己被他所救的吸血鬼“吻射針葉獵戶座刀下心”變成了近乎永生的存在。值得慶幸的是，這個絕望的年輕人有辦法重獲死亡。在怪異專家忍野梅梅的協助下，歷必須擊敗偷走他新主人四肢的三名吸血鬼獵人，以恢復吻射的力量。曆志決心回到原來的生活，為了實現自己的目標，不惜一切代價。然而，他最大的挑戰可能不在於戰勝他的對手，而在於保持自己的人性。 \n\n[由MAL重寫撰寫]",
    "53924": "海鷗學園內有傳言稱，在校舍內的某個地方，藏著一個控制著學園內時間流逝的時鐘。這座時鐘由三名鐘錶管理員監管——每個人代表過去、現在和未來。儘管如此，一場不可預見的事件還是造成了混亂，學生迅速老齡化，學院的基礎設施也崩潰了。\n\n八城寧寧和源浩向花子君尋求幫助，開始了新的冒險，尋找造成這場混亂的肇事者。然而，他們發現的不僅僅是罪魁禍首的身份。隨著隱藏的真相被揭露，新的誓言被確立，學院的學生和它的幽靈發現自己陷入了一場命運的遊戲，活著的人為了擺脫它的控製而奮鬥。\n\n[由MAL重寫撰寫]",
    "53499": "無簡介資料 (No Synopsis Available)",
    "51180": "《Youkoso Jitsuryoku Shijou Shugi no Kyoushitsu e》第三季。",
    "7222": "電影《超時空要塞邊境》第二部。",
    "38349": "Sore wa, Ikinari Otozureta = 錦鯉\n高中三年級學生兼男子排球隊隊長鎌倉太郎經常受到負責女子排球隊的學弟小柳花子的騷擾。小柳堅持認為，由於女孩們即將舉行比賽，鎌倉應該放棄球場，讓她們練習。當他拒絕時，她拿出照片證據揭露他的祕密愛好。\n\n由於整個團隊都面臨著發現他禦宅族興趣的危險，鎌倉同意將排球場交給小柳，並為她提供一些私人教練。隨著兩人的關係越來越親密，他們開始結下永恆的紐帶。\n\n[由MAL重寫撰寫]\n\n友達的協理\n第二部 OVA 擴展了直也和 Kou 的關係。\n\nShain Ryokou 到 Negaigoto\n第三個 OVA 涵蓋了員工靜修章節。\n\n（來源：MAL新聞，編輯）",
    "25879": "隨著與瓦格納裏亞有關的故事接近尾聲，只有一件事是確定的：工作場所將變得比以往任何時候都更加瘋狂！無論是令人難以置信的尷尬浪漫、無情地尋找失蹤的親人，甚至是不舒服的家庭團聚，熱愛所有可愛小東西的高梨宗太和他的雜七雜八的工作人員都有很多事情要做。拿破崙情結、男性恐懼症和武士刀的使用比你搖動煎鍋的還要多，工作！ ！ ！最後講述了在每個人最喜歡的家庭餐廳工作的員工的搞笑不幸經歷。\n\n[由MAL重寫撰寫]",
    "5678": "友善而真誠的小羽花人無論如何都想去一個特定的地方。為了實現這個願望，她的任務是幫助處於困境的人們。每修復一顆破碎的心，就會產生一個類似糖果的小碎片，並裝滿一個特殊的瓶子。一旦瓶子滿了，她的願望就會實現。\n\n當小鳩與她的毛絨玩具夥伴 Ioryogi 一起執行任務時，她遇到了因不同情況而煩惱的各種人。從一個與父母鬥爭的孩子，一個為浪漫而煩惱的女高中生，以及介於兩者之間的一切，小羽自然甜美的笑容和開朗的性格已經準備好讓他們的一天變得更加美好！\n\n[由MAL重寫撰寫]",
    "5029": "五郎在美國取得勝利後短暫返回日本。他正前往福岡，五年級時他曾在那裡打棒球。剛搬進新城鎮，五郎就在這裡面臨人生的關鍵時刻。 \n\n（來源：安）",
    "33221": "聯邦軍與吉翁軍在曾是SIDE 4“摩爾”的雷電區展開激戰。霹靂區是一個由被摧毀的太空殖民地碎片組成的淺灘區域，因金屬碎片的放電而得名。 MS 飛行員伊歐·弗萊明是被派往該地區的聯邦士兵之一，吉恩狙擊手達裏爾·洛倫茲在戰場上等待著他們。\n\n（來源：高達維基）",
    "31973": "宇宙世紀0079年，一年戰爭期間，地球聯邦與吉翁公國的軍隊在雷電界展開戰鬥。這片以不斷電擊而聞名的太空區域被證明是一個致命的戰場，聯邦飛行員伊奧·弗萊明率領吉恩王牌王牌達裏爾·洛倫茲和他的狙擊手小隊發起衝鋒。雙方的戰士都被證明是令人畏懼的士兵，雙方都不願意退縮，在殖民地的殘餘物中進行戰略性的戰鬥。\n\n但當艾奧拿到原型高達時，達裏爾將不得不做出犧牲，以獲得足夠的力量來粉碎他的敵人並確保吉恩的勝利，或者眼睜睜地看著他的戰友被一個人屠殺。\n\n[由MAL重寫撰寫]",
    "39570": "1996 年，高中二年級學生矢口春夫、大野晃和日高小春和五年前一樣對電子遊戲充滿熱情。通過街機遊戲，原本健康的競爭和友誼變得更加美好。當他們努力理解自己不熟悉的感受時，他們與盟友一起工作，度過高中，並發現，儘管生活有很多挑戰，但總有一兩個遊戲可以依靠。\n\n[由MAL重寫撰寫]",
    "17549": "當一條螢離開東京並與家人搬到偏僻的旭丘村時，她的生活方式完全改變了。她的新學校包括她自己在內只有五名學生，無論年級如何，都共用一間教室。該地區沒有便利店，公交車最多需要兩個小時才能到達。\n\n儘管如此，螢發現自己被鄉村的魅力所吸引，這要歸功於她的四位獨特的同學，她很快就與他們建立了真正的聯繫。其中最豐富多彩的是宮內蓮華（Renge Miyauchi），她是一名一年級學生，儘管年齡很大，但她的洞察力卻很敏銳。然而，同樣有趣的是越谷三兄妹：安靜的哥哥須古魯、嬌小的姐姐小瑪麗和惡作劇的妹妹夏美。\n\n來自城市的人加入他們快樂的小團體，讓旭丘的平凡日子變得活躍起來。螢不僅帶來了迷人的外部世界的第一手知識，而且她新鮮的人生觀也迎來了他們日常生活中的變化。\n\n[由MAL重寫撰寫]",
    "42916": "結城明日奈在社交和學業上都表現出色，有望在高中入學考試中取得優異成績。她的朋友兼同學戶澤美澄建議她暫時停止學習，並與她一起參加備受期待的在線虛擬現實多人遊戲《刀劍神域》(SAO) 的發布日。亞絲娜接受了她的提議，並很快在遊戲中見到了她。\n\n在殘酷的命運轉折中，亞絲娜、水戶以及所有登錄 SAO 的玩家發現自己永遠被困在遊戲中。唯一的出路就是通關遊戲的所有一百層，更糟糕的是，在遊戲中死亡會殺死現實生活中的玩家。隨著 SAO 現在變成了噩夢般的死亡陷阱，亞絲娜和其他玩家（例如孤獨的劍客“桐人”桐谷和人）必須適應並生存，同時試圖擊敗無情的競爭對手，登上頂峯。\n\n[由MAL重寫撰寫]",
    "38080": "古箏製作人九藤元 (Gen Kudou) 認為，他的不良孫子千花 (Chika) 永遠無法理解傳統樂器的奧妙。為了彌補自己的天真並理解已故祖父的話，千歌嘗試加入時瀨高中古琴俱樂部。 \n\n儘管俱樂部急需會員，新任會長倉田武三卻因名聲不好而不願輕易接受千花的申請。儘管如此，在看到千花的認真和熱情後，武三還是允許這個問題孩子加入，還有古箏神童佐藤和寶月以及千花的三個精力充沛的朋友。河野大藤泊！跟隨快樂的音樂家樂隊，他們渴望在全國比賽中演奏。\n\n[由MAL重寫撰寫]",
    "1530": "相澤雄一小時候經常去城裡拜訪他的表弟。然而，一件劇烈的事情發生了，讓他離開了長達七年之久。現在，雄一回來了，他那些日子的記憶根本就消失了。\n\n雄一在這座寒冷的小鎮安頓下來，遇到了幾個年輕女孩，她們都與他的過去有關。當他與他們成為朋友並繼續與他們互動時，他童年時期遺忘已久的記憶開始重新浮現……\n\n[由MAL重寫撰寫]",
    "4772": "由於 Aria 公司當天休息，朋友們忙著處理其他事務，水無明抓住了這個難得的機會，與 Aria Pokoteng 總裁一起在新威尼斯休閒郊遊。儘管她的 Prima Undine 纜車訓練已經帶她去了許多著名的旅遊景點，但 Akari 卻在小鎮的普通景象和聲音中找到了更大的興奮。當阿卡里和阿里亞總統按照他們自己激動人心的行程漫步在新威尼斯時，一些熟悉的面孔就在不遠處。被私人旅行所吸引，他們也可能會發現這座城市的新視角。\n\n[由MAL重寫撰寫]",
    "4053": "在半決賽中擊敗四天法寺中學後，越前龍馬和青春學園男子網球隊現在必須與兩屆衛冕冠軍立海大學附屬中學對決，才能奪得全國冠軍。立海隊不僅要為之前在關東地區錦標賽上輸給青春隊的比賽報仇，而且他們的目標是連續第三年贏得全國冠軍。\n\n在《網球王子》的結局中，“網球王子”與“上帝之子”展開了一場全國冠軍頭銜的正面交鋒。一路走來，龍馬必須告訴他的對手和隊友，網球不僅僅是獲勝。\n\n[由MAL重寫撰寫]",
    "20507": "在需要的時候，如果你找對地方，你可能會看到一個奇怪的紅色電話號碼。如果你撥打這個號碼，你會聽到一個年輕人介紹自己是夜鬥神。\n\n夜鬥是一位小神，自稱為“送貨神”，夢想擁有數百萬信徒。然而，如果沒有一座以他的名字命名的神殿，他的目標就遠未實現。他每天都做著每人五日元的零工，直到他的武器夥伴厭倦了她無用的主人並拋棄了他。\n\n就在這位神明的處境似乎很嚴峻時，當一位中學生伊和日和（Hiyori Iki）據稱從一場車禍中拯救了夜鬥，並為他承受了打擊時，他的命運發生了變化。值得注意的是，她活了下來，但該事件導致她的靈魂變得鬆散，因此能夠離開她的身體。日和要求夜鬥讓她恢復正常，但在得知他需要一個新夥伴後，日和不情願地同意幫助他尋找一個。而在日和的幫助下，夜鬥的運氣或許終於會好轉。\n\n[由MAL重寫撰寫]",
    "38084": "公元2016年，人類的根基被法師王所羅門焚毀。以守護人類未來為使命的祕密魔法師組織迦勒底，在2015年預見到了人類的滅亡，於是開始了修復因分散在時空中的聖杯而造成的歷史特異點的行動——Grand Order行動。 \n\n迦勒底最後的主人藤丸立香和他的半從者瑪修·基列萊特利用光線移動時間旅行技術，前往並解決了六個特異點。現在，他們啟程前往迄今為止最危險的目的地：公元前的諸神時代的文明。 2655 美索不達米亞。立香和馬修很快發現魔獸在這片土地上肆虐，攻擊人類和城鎮。在混亂和恐怖之中，存在著人類的最後一道防線——烏魯克，一座要塞城市，是與野獸戰鬥的前線。指揮戰線的不是別人，正是英雄王吉爾伽美甚，他尋求英靈的幫助，並以魔法師的身份保護自己的城市。 \n\n立夏和瑪修必須與吉爾伽美甚和召喚的僕從一起保護烏魯克免受魔獸的襲擊，並擊敗旨在消滅人類的三女神聯盟；與此同時，更大的威脅籠罩著烏魯克，並為它的覺醒做準備。\n\n[由MAL重寫撰寫]",
    "37150": "唐三是唐門武族中最負盛名的弟子之一，暗器的使用堪稱絕世。宗門長老對他寄予厚望，相信他的前途一片光明；然而，唐選擇放棄這一生，以獲取宗門禁學為代價——這種行為將被判處死刑。唐滿足於自己知識的提升，覺得沒有活下去的理由，從地獄之巔跳了下來，但他不知道這並不是他生命的終結。 \n\n鬥羅大陸，強者勝，弱者亡。每個人都擁有與生俱來的精神，其中一些精神可以培養和強化，從而賦予使用者各種好處。那些與生俱來就有這樣的靈魂的人，就能成為魂師，這一職業被視為大陸上最高貴的職業之一。\n\n轉生到這個陌生世界的唐，只知道鐵匠兒子的生活。六歲時，他參加魂師儀式，發現自己的武魂是藍銀草——據說是世界上最無用的武魂。但相比之下，他卻擁有強大的魂力。現在，再加上前世記憶的幫助，唐三作為魂師的前途也絕不是黯淡的。\n\n[由MAL重寫撰寫]",
    "55993": "《繁人修仙傳》第三季序幕。",
    "54915": "包含未在主要動畫中改編的漫畫故事。",
    "11239": "在山吹藝術高中學習對由野來說是夢想成真，她已經學到了很多東西！不僅來自她的教練，還來自她的朋友和鄰居，他們已成為她的第二個家庭，使 Hidamari 公寓成為一個安全且充滿關愛的家。但隨著她的“大姐姐”Sae 和 Hiro 畢業的日子慢慢臨近，Yuno 是時候開始認真地為 Nazuna、Nori 和其他進入 Hidamari 保護繭的嶄露頭角的年輕藝術家扮演同樣的角色了。現在也是時候處理一些真正具有挑戰性的藝術任務了。這並不意味著她不再有時間與宮子和其他人一起玩耍，但現在絕對是時候為她的未來製定計劃了。有時這意味著你必須把藝術放在課程之前！ \n\n（來源：戰隊電影工廠）",
    "12477": "帕特瑪是一位勇敢的年輕女孩，來自地下文明，擁有令人難以置信的隧道網絡。受到一位神祕失蹤的朋友的啟發，她經常因為自己的皇室身份而經常出沒這些隧道而受到斥責。當她進入被稱為“禁區”的地方後，被奇怪的生物嚇了一跳，不小心掉進了一個巨大的無底深坑。\n\n她發現自己身處地表，世界完全顛倒了，她開始墜向天空，卻被極權國家艾加心懷不滿的學生艾格所救。艾加人民被教導相信像帕特瑪一樣的“顛倒者”是會被“天空吞噬”的罪人，但艾格抵制了這種宣傳並決定保護他的新朋友。兩個好奇的青少年之間的一次偶然相遇導致了對兩個獨特世界的探索，他們開始在《坂間之帕特瑪》中共同揭開他們起源的祕密，這是一部關於克服差異以共存的溫馨電影。\n\n[由MAL重寫撰寫]",
    "16067": "很久以前，全人類都生活在海底。然而，有些人更喜歡水面並永久放棄水下生活。結果，他們被剝奪了上帝賜予的“Ena”保護，使他們能夠在水下呼吸。隨著時間的推移，海洋和水面居民之間的裂痕擴大了，儘管兩個民族之間的接觸仍然存在。\n\n《凪之飛》講述了咲島光和向堂真中以及兒時好友平平千咲和伊咲要的故事，他們被迫離開大海，到水面上的一所學校上學。在那裡，一行人還遇到了熱愛大海的同學兼漁民木原 Tsumugu。\n\n光和他的朋友們的生活註定會發生變化，因為他們必須應對海洋和水面人民之間根深蒂固的仇恨和歧視，他們個人生活中的風暴，以及即將到來的風暴，這可能會給所有居住在水面上的人帶來厄運。\n\n[由MAL重寫撰寫]",
    "2154": "據說寶藏鎮的街道屬於“貓”。他們知道城裡發生的一切，沒有人先經過他們，就不能惹事。事實上，貓是一對名叫“黑”和“白”的孤兒，他們不害怕任何事或任何人。 \n\n但當黑幫來到城鎮並開始做出改變時，他們的街道統治受到了挑戰。狂野的黑人和無憂無慮的白人沒有人可以依靠，只有他們自己才能讓他們的寶藏小鎮恢復原來的樣子。但他們的關係受到了考驗，因為他們很快意識到回到原來的樣子可能不再是一種選擇。\n\n[由MAL重寫撰寫]",
    "122": "兩年前，光山光希的朋友櫻井英一在向他坦白自己的感情之前就搬到了美國。儘管她無法聯繫到他，但他們還是許諾要實現各自的夢想：三希想成為一名職業歌手，英一想成為一名天文學家。她希望有一天，她的音樂能像滿月一樣光輝傳遍世界各地。\n\n只有一個問題：美月患有喉癌，這使得她的聲音很安靜，唱歌很喫力。討厭音樂的祖母堅持讓美月接受癌症切除手術，但她以失聲的風險為由拒絕了。有一天，兩名死神——由衣梅羅子和吉良拓人——出現並告訴她，她只剩下一年的生命了。這個突然的發現促使美月採取行動，她決定在梅羅子和拓人的幫助下，在自己剩下的時間裡成為一名職業歌手。\n\n《滿月 wo Sagashite》講述了 Mitsuki 和她的死神朋友們發現歌唱的意義以及最終生活的意義的情感故事。\n\n[由MAL重寫撰寫]",
    "39565": "UA 高中英雄課程 1-A 班的綠谷出久和他的同學被選中參加納布島的安全計劃。為了進一步提高他們的技能並獲得更多普通英雄事蹟的經驗，學生們通過小服務和日常瑣事幫助善良的公民。安靜社區的犯罪率很低，一切似乎都很好，但一個新惡棍的崛起威脅著學生們的勇氣，並挑戰他們作為英雄的能力。\n\n一個名叫“九”的無情惡棍正在尋找某種“怪癖”來實現他的邪惡計劃——創建一個只有那些具有最強怪癖的人才能統治的社會。由於他對納布島的襲擊危及居民的生命，保護居民成為 1-A 級的首要任務；擊敗九號及其邪惡同夥也勢在必行。制定了一個簡單的策略，直到一個名叫勝間島野的小男孩，與德久成為朋友，突然需要特別保護。出於對男孩健康的擔憂，出久和他的同學現在必須制定一項計劃，不惜一切代價確保勝間的安全。\n\n九號為了尋找其惡意計劃的催化劑而造成了嚴重破壞，而英雄們則拼命保護勝真免受傷害，德久和他的朋友們能否取得勝利，還是會發現自己無法擺脫絕望的境地？\n\n[由MAL重寫撰寫]",
    "36949": "遠月烹飪學院迎來了烹飪的黑暗時代。隨著精英十人的毀滅性政變，阿扎米薙切現在成為了這所名校的校長。學生們現在必須遵守阿扎米“真正的美食”的意識形態，並禁止表達創造力，否則將面臨開除。\n\n然而，幸平相馬和極星宿舍的成員們拒絕接受這些改變。在包括第十席薙切繪裏奈在內的其他叛逆一年級學生的幫助下，相馬和他的盟友聯合起來擊退阿扎美政權的支持者。但腐敗的教官和來勢洶洶的中央組織阻礙了他們，因此他們必須比以往任何時候都更加努力地共同努力，才能在每一次旨在將他們驅逐出學校的卑鄙陰謀中倖存下來。\n\n[由MAL重寫撰寫]",
    "61508": "伊萊克斯的傳奇史詩再現了偉大的死靈聖神伊萊克斯，亡靈天災的輝煌歷程。\n\n（來源：騰訊，翻譯）",
    "58517": "劇場版《烏瑪娘：漂亮德比 - 登頂之路》新增場景。",
    "58883": "當你抬頭仰望天空時，你會看到什麼？藍天？自由？充滿希望的未來？東京人民看不到這些。相反，一艘不祥的外星母艦隱約出現在頭頂，吞沒了城市的天空。\n\n三年前，他們來了。 “入侵者”的到來引發了人類有史以來最大規模的戰爭——一場威脅到世界末日的戰爭。日本政府奮力抗擊侵略者。武器的大量生產引發了爭議和和平運動。\n\n那天，一切都改變了。然而，一切都沒有改變。小山門和中川櫻蘭像往常一樣過著最後的日子：上學，和朋友一起玩耍，做任何無憂無慮的女高中生都會做的事情。\n\n隨著他們的成長，他們開始瞭解作為成年人的真正含義，在這個成年人似乎只是欺騙和破壞的惡魔的世界裡。他們逐漸認識到對人類的真正威脅不是入侵者，而是人類本身。\n\n[由MAL重寫撰寫]",
    "54118": "IDOLiSH7、TRIGGER、Re:vale、ŹOOĻ 4個魅力各異的組合將齊聚一地，盛大的現場表演即將開始！ \n\n（來源：翻譯、整理自官網）",
    "52293": "由於地獄之門開啟失敗，潘蒂和斯托克奇這對天使雙胞胎姐妹在達天城有更多的鬼魂需要驅除。他們必須與長期競爭對手斯堪蒂姐妹和膝襪惡魔姐妹一起繼續進行幽靈狩獵，她們必須賺取地獄幣才能返回地獄。最重要的是，惡魔姐妹與負責無政府姐妹的牧師加特貝爾特一起住在教堂裡。這兩個截然相反的二人組如果想收集足夠的天堂幣和地獄幣來完成他們的任務並返回各自的領域，就必須拋開分歧。\n\n[由MAL重寫撰寫]",
    "51318": "《漢馬巴基：食人魔之子》第二季。",
    "31174": "松野一家的大部分成員由六個相同的兄弟姐妹組成：以自我為中心的領袖小松、男子氣概的唐松、理性之聲的長松、憤世嫉俗的市松、過度活躍的十四松和可愛的戶松。儘管他們都已經20多歲了，但他們卻非常懶惰，完全沒有找工作的動力，而是選擇過著“尼特族”的生活。在極少數情況下，他們試圖尋找工作並以某種方式獲得面試機會，但他們獨特的個性通常會導致他們迅速遭到拒絕。\n\n從尋找女朋友到找到完美的工作，松野兄弟的日常活動從不乏味，他們不斷進行各種瘋狂、甚至是徹頭徹尾的奇異冒險。儘管她們拼命尋找提高自己社會地位的方法，但如果她們無法度過六胞胎帶來的各種挑戰，那就不可能！\n\n[由MAL重寫撰寫]",
    "4059": "《Clannad：Mou Hitotsu no Sekai，Tomoyo-hen》以平行現實為背景，岡崎智也與他的學弟坂上智世約會。\n\n智代被選為學校下一任學生會主席。這是個好消息，因為她現在可以努力實現防止學校櫻花樹被砍伐的目標。儘管智也對她欣喜若狂，但考慮到他在學校裡的不良行為，他與智代的關係使他們成為校園裡的八卦話題，這可能會損害她作為學生會主席的地位。當學生會副主席甚至學校行政部門警告智也遠離智世時，學校社區對他們關係的不滿變得更加明顯。\n\n隨著不良風氣的擴大，智也和智代之間的裂痕越來越大，智也是否會屈服於社會壓力，言出必行，還是他們對彼此的愛會超越一切？\n\n[由MAL重寫撰寫]",
    "10049": "早在努拉六夫出生之前，“百魔夜行”的首領、傳說中的妖怪努拉利賢就愛上了一名人類女性。儘管兩人最初會找到幸福，但來自可怕的狐妖羽衣狐的威脅卻阻礙了他們的關係。 \n\n現在，陸雄已經取得了努拉氏族繼承人的合法地位。雖然他已經接受了妖怪的一面，但他必須繼續維護妖怪的祕密，當面對京鬼陰陽師氏族和他癡迷於妖怪的朋友清繼時，這是一項艱鉅的任務。即便如此，陸男也會竭盡全力保護對他來說重要的人。\n\n險惡的羽衣狐的再次出現標誌著陸生最可怕的審判的開始。這個可怕的生物對他的家人懷有個人恩怨，並且會不惜一切代價讓她的夢想實現。世界正處於懸崖邊，一場全面戰爭將把陸男拖到舞臺中央。\n\n[由MAL重寫撰寫]",
    "10721": "對於高倉一家來說，命運是一個不斷旋轉的輪子，以同樣的喜悅和悲傷熱情地指向他們的方向，然後滴答作響地轉向下一個許願者。父母去世後，雙胞胎兄弟坎巴和翔馬獨自一人與心愛的妹妹希瑪麗生活在一起，希瑪麗的健康狀況已經無法再惡化。\n\n在希瑪麗獲準暫時出院的那天，她的兄弟們帶她去水族館慶祝，而她的突然崩潰也帶來了這個家庭所謂的命運。然而，當向日葵被水族館紀念品商店的企鵝帽子莫名其妙地複活時，命運之手繼續忠實地向前轉動。\n\n然而，她奇蹟般的康復也帶來了代價：她體內出現了一個新的實體，它的狀況阻止了她的命運，這讓男孩們徒勞地尋找神祕的“企鵝鼓”。在尋找過程中，男孩們必須沿著命運的線索，從他們自己令人震驚的過去開始，進入其他爭奪企鵝鼓的許願者的生活，他們都希望能夠實現自己選擇的命運。\n\n[由MAL重寫撰寫]",
    "34100": "在屈服於不幸的命運後，衛宮切嗣將拯救人類的責任留給了衛宮士郎。世界正在消亡，時間在流逝，但當士郎所尋求的救贖是以他唯一的家人——他的妹妹為代價時，他還會有心去追求這份責任嗎？\n\n士郎現在面臨著選擇，是繼續成為正義的英雄，還是成為他的理想發誓要消滅的邪惡。孤兒再次孤身一人，但他的身體仍然是劍。第五次聖杯戰爭從他在雪下的誓言開始。\n\n[由MAL重寫撰寫]",
    "38337": "雖然年已接近尾聲，但 Kokoa Hoto 和其他咖啡館的女服務員們卻不乏樂趣！從集市到節日，生活盡其所能。至於奇乃卡福和她的中學朋友——友好的夏惠和頑皮的朱加瑪雅——他們開始展望未來，並決定就讀一所高中。\n\n友誼的紐帶和激動人心的冒險融入 Gochuumon wa Usagi Desu ka?咖啡館女服務員的快樂生活繼續綻放。\n\n[由MAL重寫撰寫]",
    "18179": "小田坂道是一位性格開朗的御宅族，他希望加入新學校的動漫俱樂部，渴望最終能結交一些朋友。不幸的是，俱樂部已經解散，他親自承擔起尋找願意加入的學生來重振俱樂部的重任。運氣不太好，小野田決定騎著他那輛又舊又笨重的城市自行車往返秋葉原，從四年級起他就開始每週騎行 90 公里。\n \n這時，他遇到了一年級學生今泉俊介，他是一位意志堅定的自行車手，正在學校的陡坡上進行練習。今泉對小野田騎著他的特定類型自行車爬山的能力感到驚訝，向他發起了一場比賽的挑戰，並提出如果小野田獲勝就加入動漫俱樂部。就這樣，小男孩第一次涉足高中自行車比賽的世界！\n\n[由MAL重寫撰寫]",
    "793": "暑假到了，當其他同學都出去玩的時候，渡貫公宏繼續在她的店裏工作，作為對古怪的優子的補償。隨著困擾他的鬼魂和超自然現象的減少，他通過打掃衛生、做飯以及做其他顯然懶惰的優子需要的事情來支付自己的費用。\n\n然而，當優子收到一份神祕邀請，前往一座宅邸，宅主尋求優子實現願望的能力時，渡貫陷入了新的困境。當他、優子和他的同學童目靜香前往奇特的住所時，他們遇到了被同樣奇怪的邀請召喚的其他人。他們都是各種獨特物品的收藏家，被吸引到那裡來擴大他們的收藏。但隨著收藏家開始一一消失，渡貫和他的同伴必須解開謎團，平息案件，否則就會面臨危險。\n\n[由MAL重寫撰寫]",
    "658": "雖然麻將是一種經常與家人和朋友一起玩的遊戲，但它也是一種在社會最黑暗的角落裡玩的遊戲。南鄉是一名賭徒，累積的債務超過 300 萬日元。為了清除自己的記錄，他決定用自​​己的生命賭上與黑手黨的麻將遊戲。不幸的是，隨著遊戲的進行，南狗離獎品越來越遠，離死亡越來越近。\n\n當所有的希望似乎都破滅時，遊戲廳突然闖入了正在躲避警察追捕的小男孩赤木茂。南鄉急於扭轉局面，在教了赤木一些規則後，將遊戲交給了他。當赤城坐下來玩時，黑手黨只能傻笑。然而，他們很快就發現赤城是一個天生的賭徒。一個不畏死亡的氣勢人物。一個註定會成為傳奇的人。\n\n[由MAL重寫撰寫]",
    "2450": "日本各地的成年人都被 20 世紀世博會所吸引，這些主題公園重現了 1970 年代（日本經濟高速增長的最後日子）的美好時光。有一天，大人們消失在主題公園裡，留下他們的孩子被遺棄。這是蔑視21世紀、懷著夢想和希望，試圖將日本帶回20世紀的組織“昨日重現”的陰謀。新之介和他的父母浩和美佐枝為了在 21 世紀與家人一起生活，與《昨日重現》的情節作鬥爭。\n\n（出處：Tsurribe學）",
    "645": "光接到電話，要求他參加日本/中國/韓國青少年錦標賽，但他發現他必須參加預賽才能選擇日本的三名參賽者。在與 Akira 討論此事後，他發現 Akira 已被選中參加比賽，並且不會參加預賽。隨後，Hikaru 決定在與 Akira 一起加入團隊之前不再訪問 Akira 的 Go 沙龍。這可能比原計劃更困難，因為光不僅要與老朋友爭奪兩個令人垂涎的位置之一，而且他可能有一個新的挑戰者，來自關西圍棋學院的一位有前途的棋手。 \n\n（來源：安）",
    "11113": "幸福館\n一天早上，河內大吉發現加賀凜正急切地用秋葉製作魚。為了激發她新發現的興趣，大吉幫助凜更多地瞭解生活在海底的美麗而多樣的動物。\n\n聖誕老人\n大吉和凜一起度過了他們的第一個聖誕節，準備迎接聖誕老人和他的馴鹿。\n\n奧索拉尼曼凱\n櫻花盛開，凜想第二天與大吉、光輝和二谷由香裏一起去賞花。然而，春季風暴的預報可能會阻礙他們的計劃。\n\n道嘉裏\n參加完夏季祭典後，幸樹依然精力充沛，想要多出去看看。大吉決定帶大家繞道回家。\n\n[由MAL重寫撰寫]",
    "187": "藤原拓海是一位技術精湛的街頭賽車手，但由於他的AE86發動機出現故障，他在與皇帝隊隊長須藤恭一的比賽中慘敗。赤城紅太陽隊隊長高橋良介對這位剛剛高中畢業的年輕人的能力表示懷疑，提議組建一支專業街頭賽車隊。儘管這將是提高街頭賽車手水平的理想方式，但拓海尚未做出決定。\n\n這位年輕的街頭賽車手是否具備成為職業賽車手的條件？也許良介和紅太陽隊可以幫助他重新評估自己對街頭賽車的疑慮和誤解。然而，首先也是最重要的是，拓海決定與須藤恭一算賬……\n\n[由MAL重寫撰寫]",
    "35968": "精力充沛的百瀨鳴海在睡過所有四個鬧鐘後，發現自己在新辦公室第一天上班就遲到了。當她趕著趕火車時，她向自己保證，她的同事不會發現她的黑暗祕密：她是一個禦宅族和一個腐女。然而，當她遇到中學時的老朋友二藤弘隆時，她的計劃立刻就出問題了。儘管她試圖在下班後邀請他出去喝酒來保守祕密，但當他漫不經心地問她是否會參加即將舉行的夏季漫畫時，她的身份暴露了。對她來說幸運的是，唯一的目擊者——小柳花子和鎌倉太郎——也是御宅族。\n            \n那天晚上晚些時候，兩人出去喝酒，以便在分開多年後能夠重聚。鳴海抱怨她的前男友因為拒絕與腐女約會而與她分手後，廣隆建議她嘗試與一位禦宅族同伴約會，特別是他自己。他鄭重承諾將永遠在她身邊，支持她，並幫助她在《怪物獵人》中獲得稀有掉落物。鳴海對這個提議感到震驚，立即同意了。就這樣，兩個禦宅族開始約會，他們可愛又尷尬的浪漫開始了。\n\n[由MAL重寫撰寫]",
    "61595": "南英是一位科學家，她的宇航員母親在火星探測器期間出現問題而未能返回地球。南英也一直夢想著探索太空，渴望去火星尋找媽媽的蹤跡。\n\n當她被選為火星探測器項目的宇航員之一時，她的夢想成真了。然而，在她起飛之前，她遇到了傑伊，一位也修理復古樂器的音樂家。這一切都要歸功於南英從她媽媽那裡繼承的一個舊轉盤。\n\n（來源：Netflix，編輯）",
    "60541": "少年林動踏上尋找噬祖符下落的旅程，深入太荒古墟。他不斷的潛心修煉，終於，族爭到來了……面對對手，廢掉了父親，狠害了自己的林家天才林瑯天，林動的心中充滿了未解的屈辱，渴望著復仇，想要力挽狂瀾！\n\n（來源：WeTV）",
    "60285": "傳奇前殺手坂本太郎在懸賞懸賞追捕他的人頭後，挫敗了無數刺客。但他似乎無法休息一下，輕鬆地與他心愛的家人相處。一個名叫斯魯爾的神祕而臭名昭著的人物將一羣瘋狂的死囚帶到了日本，他們不擇手段地消滅他們的目標。\n\n坂本並不是唯一的目標——犯罪分子還被指派殺害其他許多人，其中包括坂本便利店的新員工朝倉信和陸少堂。當一羣最熟練的日本刺客介入時，情況進一步升級。當囚犯開始造成嚴重破壞時，坂本和他的盟友必須為了他們所珍視的一切保持警惕。\n\n[由MAL重寫撰寫]",
    "56785": "怪盜基德傳來消息，他將偷走北海道函館富有的尾上家的日本刀。恰巧在函館的柯南和服部平次正在調查抓捕基德的案件。尾上家族的藏品與死於函館的歷史人物土方歲三有關。專門研究珠寶的基德為何要追求日本刀？\n\n巧合的是，尾上的家庭律師被發現在倉庫區被謀殺，顯然是被日本刀殺害的。嫌疑人是一名投資者/軍火商，據說他的目標是尾上家族隱藏的寶藏。\n\n尾上家族長的祖父在戰時深入軍工，傳聞他在函館某處藏有某種可以“改變戰爭進程”的強大武器。基德在尋找那件武器嗎？與此同時，平次正在尋找一個完美的視角來向一葉表達他的愛……\n\n在櫻花盛開的北方，激動人心的尋寶之旅開始了！",
    "55742": "一系列襲擊導致教師和學生的魔法都被耗盡，校長麗莎·奎林決定封鎖學院，使其無法進出學院。結果，菲洛梅拉·薩甘特無法遵守祖母莉茲貝斯的退學命令。\n\n羽鳥千世和她的同學被困在學院內，開始適應新奇且充滿壓力的環境。但隨著時間的推移，菲洛梅拉的精神和身體狀況只會變得更糟。與此同時，有關智世室友露西·韋伯斯特悲慘過去的細節繼續浮出水面。當智世努力應對對朋友和不斷發展的自我的擔憂時，困擾學院的神祕魔法消耗罪魁禍首的身份可能最終會曝光。\n\n[由MAL重寫撰寫]",
    "55310": "26 歲的百瀨健太郎因老闆的虐待而出現健康問題，他辭去了工作並加入了另一家公司。現在，他希望在導師兼直接上司、34歲的白崎雄星的照顧下重新開始。\n\n白崎是一位深受同事欽佩的能幹老闆，這讓桃瀨害怕讓他失望並重溫過去的創傷。然而，百瀨可以高枕無憂，因為白崎總是很樂意提供幫助——即使他這樣做看起來非常可笑。儘管可能需要一些調整，但莫莫塞意識到，在他的新老闆、可愛而古怪的老闆面前，根本沒有必要保持謹慎。\n\n[由MAL重寫撰寫]",
    "52976": "孤獨的僱傭兵格斯逃離了痛苦的童年，在一場又一場的戰鬥中漂泊，用他那把笨拙的劍擊倒了強大的敵人。一場小衝突後，格斯與神祕的格里菲斯和他的小部隊“鷹團”發生衝突。勝利的格里菲斯將格斯徵召入他的行列，賦予這位劍客一種他從未見過的親屬關係。\n\n格斯與熟練的戰士卡斯卡一起幫助格里菲斯帶領樂隊走向名聲和榮耀。但隨著格里菲斯獲得軍事威望，他成為暗殺企圖和政治陰謀的目標。他利用劍客缺乏抱負，利用格斯來進一步實現他野心勃勃的權力崛起。\n\n儘管格斯與卡斯卡越來越親近，但缺乏方向感卻讓他失去了任何歸屬感。格斯和卡斯卡懷揣著相反的慾望，為格里菲斯的夢想而戰——儘管三人之間的裂痕可能會擾亂他們的世界。\n\n[由MAL重寫撰寫]",
    "52865": "星野杏子的生活只需要三樣東西：電子遊戲、巧克力和她心愛的貓。與其他高中女生不同，安蘇沒有時間或對浪漫感興趣。但當她開始玩一款編程糟糕的 3D 乙女遊戲時，一個名叫 Riri 的奇怪飛行巫師從屏幕中出現，並稱 Anzu 為“受試者一號”，這是第一個在現實生活中體驗約會遊戲後宮故事情節的人。\n\n儘管安蘇強烈抗議，莉莉還是沒收了她最喜歡的東西，迫使她專注於愛情。莉莉精心策劃了一系列不幸事件和浪漫陳詞濫調，讓她遇到了學校裡最有魅力的男孩之一一樹司。安祖仍然憤怒不已，他堅決抵制司的魅力。當所有荒謬的虛構場景幫助安蘇逐漸適應司愉快的本性時，莉莉卻向她拋出了其他刻板的漂亮男孩——並且很快避免浪漫幾乎是不可能的。\n\n[由MAL重寫撰寫]",
    "24997": "緊接著三年級學生畢業，μ's受邀來到紐約，希望將學園偶像的快樂傳播到世界其他地方。由於最近的《Love Live!》事件，μ's 已經成為了著名的明星，每當他們出現在公共場合時，都會受到人羣的圍觀。然而，隨著關注度的增加，隨之而來的是一個艱難的選擇。\n\n由於尚未公開宣佈他們對未來的決定，μ's 的年輕成員們被競爭對手團體 A-RISE、音乃木坂高中，甚至 Love Live! 逼著繼續表演。本身。作為領導者，高坂穗乃果想知道他們選擇的道路是否真的是最好的，因為 μ's 必須重新評估他們的選擇，並對他們想要的未來做出最終決定。\n\n愛生活！ 《學園偶像電影》描繪了 μ 故事的最後一章，女孩們探索成為偶像對她們意味著什麼，以及將她們九個人聯繫在一起的紐帶。\n\n[由MAL重寫撰寫]",
    "8740": "這部限量發行的 OVA 以海賊王主要故事發生 20 多年為背景，記錄了金獅志木和金羅傑之間的對抗，以及海賊王被處決期間世界各地發生的其他事件。",
    "11739": "“無論過去多少年，我相信我們仍然會一起歡笑。” \n\n雙胞胎 Yuta 和 Yuki、Kaname 和 Shun 從幼兒園起就是兒時好友。當轉校生千鶴加入他們之後，他們的五人學校生活變得更加熱鬧。隨著季節的變化，男孩們會發現歡笑、驚喜、愛和新的邂逅在等待著他們。 \n\n每天一點點成長的少年們寶貴的日常生活第二季即將開始！ \n\n（來源：Crunchyroll）",
    "21855": "如今，阿良良木歷和戰場原日木都已畢業，私立直江津高中的熟悉面孔已所剩無幾。其中之一就是神原駿河，猴爪的持有者。當她開始聽到有一個被稱為“魔鬼”的神祕生物能夠神奇地解決任何問題時，神原立即認為這些謠言是關於她的，並決定進行調查。\n\n她發現魔鬼實際上是沼地露華，她是一名初中時的籃球對手，由於腿部受傷而無法再參加比賽。魯卡為那些尋求她的人提供免費建議。作為一名不幸的收集者，她喜歡通過為客戶提供解決問題的虛假希望來減輕他們的壓力。儘管神原認為沒有造成任何真正的傷害，但她還是斥責了流花的謊言，然後回家了，因為她不是謠言的根源，這讓她鬆了一口氣。但她也許還是有理由擔心的：她發現自己的左手已經恢復了人類的形態。\n\n[由MAL重寫撰寫]",
    "37675": "在對雷艾斯蒂茲首都發動可怕襲擊後，納薩力克大墳墓的守護者們回到了主人安茲·烏爾·恭身邊。經過幾個月的奠定基礎，他們終於準備好將統治世界的計劃付諸行動。\n\n當安茲的戰爭機器積聚力量時，世界其他地方也在繼續前進。曾經安茲從某種厄運中拯救出來的偏僻的卡恩村，儘管家門口面臨著許多威脅，但仍繼續繁榮發展。而在巴哈斯帝國東北部，某位血腥皇帝將目光投向了正在崛起的納薩力克勢力。\n\n鮮血流淌，英雄隕落，國家崛起。任何人、任何事物，都能夠挑戰安茲·烏爾·恭的至高力量嗎？\n\n[由MAL重寫撰寫]",
    "34944": "全球範圍內正在發生大規模災難。異能者在神祕迷霧出現後被發現，顯然是自殺，因此武裝偵探社開始調查這些神祕死亡事件。這起案件似乎涉及一位被稱為“收藏家”的身份不明的異能者，他可能是這起事件的幕後主謀。\n\n為了將橫濱市和世界各地的能力使用者從收藏家的手中拯救出來，信任和勇氣受到考驗，武裝偵探社與危險的港口黑手黨形成了不太可能的夥伴關係。 \n\n[由MAL重寫撰寫]",
    "5682": "美國黑手黨猖獗，街頭暗殺事件時有發生。 Inferno 是一家神祕公司，通過使用他們近乎無敵的人類武器“幻影”，幕後操縱了大部分此類交易。\n\n有一天，一名日本遊客意外目睹了幻影最新的謀殺案。遊客絕望地想要逃離，躲進了一棟僻靜的建築裡。然而，幻影被發現是一位名叫艾因的年輕女子，地獄首領“鐮刀大師”抓住了這位遊客並給他洗腦。\n\n這位曾經平靜的遊客被稱為“Zwei”，現在卻成了地獄的傀儡，沒有任何記憶。陷入了一個充滿謊言、欺騙和暴力的世界，茨維必須為生存而戰，希望有一天能夠恢復記憶，逃離這個不斷處於死亡邊緣的世界。\n\n[由MAL重寫撰寫]",
    "27775": "十八歲的水垣司高考失利，但經過一番努力，他在錫永人工智能公司找到了一份工作。 SAI Corp 負責創造“Giftias”——高度先進的機器人，與普通​​人類幾乎無法區分。然而，與人類不同的是，Giftias 的最長壽命為 81,920 小時，即大約九年零四個月。司所分配的一號終端服務站負責收集過期的禮物，以免它們失去記憶並變得敵對。\n\n加入一號航站樓後，司很快就與一位名叫艾拉的美麗吉夫蒂亞成為搭檔。她是終端服務的資深人士，被認為是吉夫蒂亞檢索中最好的，這與她嬌小的身材和平靜的性格相反。然而時間轉瞬即逝，司必須在艾拉的時間結束之前接受他對她的感情。無論一個人多麼渴望它，沒有什麼是永恆的。\n\n[由MAL重寫撰寫]",
    "35790": "四基元英雄是一羣來自現代日本的普通人，他們被召喚到梅爾羅馬克王國，成為該國的救世主。梅爾羅馬克是一個飽受災難之波困擾的國家，數百年來，災難之波不斷地蹂躪這片土地，給其公民帶來災難。四位英雄分別被授予劍、矛、弓和盾來征服這些波浪。禦宅族巖谷直文被詛咒成為“盾之勇者”。直文隻手持一面簡陋的盾牌，由於攻擊能力薄弱，性格暗淡，受到英雄同伴和王國人民的貶低和嘲笑。\n\n當英雄們獲得了資源和可以一起訓練的戰友後，直文帶著唯一願意與他一起訓練的人馬爾蒂·梅爾羅馬克出發了。然而，他很快就被她背叛，並被錯誤地指控利用她。隨後，尚文因為他沒有做過的事情而受到梅爾羅馬克人民的嚴重歧視和仇恨。心中充滿了傷害和不信任的狂風暴雨，直文開始了他增強自己和聲譽的旅程。然而，隨著時間的推移，獨自生活變得困難起來，所以尚文買了一個瀕臨死亡的亞人奴隸，名叫拉芙塔莉亞，陪伴他旅行。\n\n隨著海浪逼近王國，直文和拉芙塔莉亞必須為王國的生存而戰，並保護梅爾羅馬克人民免受命運多舛的未來的影響。\n\n[由MAL重寫撰寫]",
    "1695": "在 19 世紀的法國，一位苦苦掙扎的單身母親芳汀將她三歲的女兒珂賽特交給她的新朋友瑟納迪埃夫婦照顧。不幸的是，珂賽特的看護者一點也不慈愛，這個可憐的女孩不斷受到虐待和強迫奴役。儘管如此，她還是忍受著痛苦，希望能再次見到母親。\n\n一天晚上，珂賽特在為寄宿家庭辦事時，得到了一位名叫冉阿讓（Jean Valjean）的可敬陌生人的幫助。在與這個年輕女孩短暫交談後，吉恩承認她就是他一直在尋找的人，並將她從瑟納迪埃家族的手中救了出來。他們前往附近的一個小鎮，在救世主的幫助下，珂賽特享受了新的生活。\n\n在讓的指導下，珂賽特承諾幫助他人獲得新的自由。她發誓要治癒這個國家，確保沒有人遭受她的命運。儘管前面的道路佈滿了法國大革命留下的悲劇，但這個理想主義的女孩不會停下來，直到法國擺脫貧困和苦難。\n\n[由MAL重寫撰寫]",
    "33206": "當小林開始新一天的工作時，她打開公寓門，卻看到了異常可怕的景象——一條龍的頭從陽臺對面盯著她。龍立即變身為可愛、豐滿、充滿活力的女僕裝少女，自我介紹為Tooru。\n\n事實證明，這位堅忍的程序員前一天晚上在一次喝醉酒去山裏旅行時遇到了這條龍，由於這只神祕的野獸無處可去，她為它提供了一個在她家中住宿的地方。於是，透就來兌現這個提議，準備以做她的貼身女僕來報答救主的恩情。儘管對自己的言論深感後悔，並猶豫是否要兌現自己的諾言，但內疚感和透令人難以置信的龍能力混合在一起，讓小林說服了這個女孩。\n\n儘管女僕的工作效率極高，但她非正統的家政方法常常讓小林感到恐懼，有時帶來的麻煩多於幫助。而且，巨龍來到地球的背景似乎比乍一看要復雜得多，透身上背負著沉重的情感和痛苦的回憶。最重要的是，透的出現最終吸引了其他幾個神話人物來到她的新家，帶來了許多古怪的人物。儘管小林盡了最大努力來應對自己所處的瘋狂局面，但她並沒有為與龍女僕的新生活做好準備。\n\n[由MAL重寫撰寫]",
    "21647": "隨著季節的流逝，望三大司的第三個也是最後一個學年即將結束。他的目標是在東京的一所大學學習，但代價是離開他所愛的人——包括他兒時暗戀的北白川玉子。由於對未來沒有這樣的計劃，玉子只會留在城裡，在她家簡陋的麻糬店工作。\n\n隨著望藏離開的時間越來越近，這位矜持的年輕人必須鼓起勇氣向玉子表白自己的感情，以免為時已晚，以免他的愛情永遠被忽視。\n\n[由MAL重寫撰寫]",
    "46422": "奧茲瑪戈王國位於世界的盡頭，居住著各種形狀各異的野獸，由一位可怕的無名國王統治。奧茲瑪戈與鄰近的人類王國之間的百年戰爭結束後，簽訂了和平條約：每年必須在啟示之夜送出祭品供國王吞噬。\n\n薩裏菲 (Sariphi) 是第 99 個也是最新的活人祭祀。雖然她看起來很虛弱，但她既不害怕國王，也沒有家人或家可以返回，如果她設法逃脫即將到來的死亡的話。國王對這個大膽的女孩很感興趣，儘管他的顧問阿努比斯不同意，還是讓薩裏菲在宮殿裡閒逛。\n\n漸漸地，國王和薩裏菲開始變得親密起來，但啟示之夜即將來臨。他們不知道的是，這個決定命運的日子引發了一系列事件，這些事件不僅將改變薩裏菲和國王的命運，也將改變他們各自世界的命運。\n\n[由MAL重寫撰寫]",
    "41169": "每個人都有自己努力實現的夢想，音樂才華橫溢的涉谷花音也不例外。然而，由於怯場，花音未能進入由之丘女子高中的音樂課程，而是進入了普通課程。儘管卡隆有意識地決定完全退出音樂，但她的同學唐可可卻用自己的熱情重新點燃了卡隆對音樂的熱情：對學校偶像的熱情。\n\n雖然科克和加隆試圖組建一個學校偶像團體，但他們的努力遭到了學校校長的女兒葉月蓮的強烈反對。儘管如此，女孩們很快就去拜訪了導演，導演允許她們成立學園偶像俱樂部，但有一個條件——她們必須在代代木學園偶像祭上獲得第一名。\n\n這些有抱負的偶像在面對所面臨的挑戰時，他們的韌性受到了考驗。在整個旅程中，女孩們結識了新朋友，結識了新成員，他們加入她們，成為其他人只能想像的耀眼偶像。\n\n[由MAL重寫撰寫]",
    "48171": "據說煙花可以安撫死者的靈魂。對於杉崎智也、春川葵和小林亮來說，煙花讓他們遇見了夏鬼。夏鬼被認為是一位自殺的年輕女子的靈魂，只出現在特定區域，並且只有那些瀕臨死亡的人才能看到。 \n\nTomoya 是一個富有創造力的靈魂，但他卻被進入一所好大學的學術義務所壓垮。葵是一個溫順的女孩，經常受到同學的欺負。 Ryou 是一位前籃球明星，在一次嚴峻的診斷後不得不放棄他的熱情。這三個人唯一的共同點是他們都能看到夏鬼。據說夏鬼能夠回答所有與死亡有關的問題——這是三個青少年迫切想了解更多的問題。\n\n友也對他們的初次會面感到不滿，再次出發尋找夏鬼。但他與鬼魂相處的時間越多，圍繞她存在的謎團就越被解開。\n\n[由MAL重寫撰寫]",
    "16001": "結束之前的靈異事件後不久，山星學園學生文化會（StuCS）的成員們必須應對風仙和的最新考驗——情感傳遞。這種現象可以讓俱樂部成員聽到彼此的真實想法，但有一個問題：時間、發送者和接收者都是完全隨機的。更糟糕的是，俱樂部主管後藤龍禪可能因下一學年的職責而不得不辭職。隨著情人節的臨近，人們的情緒高漲，StuCS 看似親密的關係將在他們對彼此的真實感情暴露出來時受到考驗。\n\n[由MAL重寫撰寫]",
    "15689": "在吸血鬼襲擊中倖存後，阿良良木歷注意到他的朋友兼救星羽川翼表現得很奇怪。當他在去書店的路上碰巧遇到她並看到她臉上纏著繃帶時，他知道肯定出了什麼問題。阿良良木想要幫助她，但羽川向他保證，她的傷口只是她在家裡受到的傷害，他不應該關心這件事。但當一隻沒有尾巴的白貓被車撞死後，兩人埋葬了這只動物，真正的麻煩開始了。\n\n當阿良良木後來拜訪他的朋友忍野梅梅並講述當天發生的事情時，他被告知他們埋葬的東西實際上是一個幽靈，對於目前狀態下的羽川來說是完美的。他的任務是找到他的朋友以確認她的安全，卻發現她襲擊了她的父母，並被“Sawari Neko”附身。現在，阿良良木要幫助羽川，就像她曾經幫助過他一樣。\n\n[由MAL重寫撰寫]",
    "73": "在克服了各種動盪事件後，祕銀僱傭軍士官相樂宗介和“低語”女學生千鳥要回到了正常的高中生活。宗介繼續努力融入平民並同時完成他的使命，而小要則試圖支持他的努力（儘管他的滑稽動作經常讓她陷入困境）。 \n\n然而，隨著生活平靜下來，新的問題開始出現。一個名為“汞合金”的獨立恐怖組織的出現以及祕銀內部的衝突可能會導致團結導致一系列的失敗和背叛。當世界和平受到威脅時，新的、強大的 Arm Slave 模型只會使情況變得更糟。 \n\n當小要和宗介在危及生命的戰鬥中面對自己的內心鬥爭時，他們能否做出正確的選擇並改變自己的未來？\n\n[由MAL重寫撰寫]",
    "38409": "乍一看，失憶的賞金獵人吳六七看起來相當嚇人。憑藉他致命的心靈感應剪刀技術和無縫變形能力，人們不會想到他謙虛的舉止。事實上，吳的工作非常糟糕。通常情況下，自由職業者會搞砸暗殺或瞄準錯誤的人。雖然他的失敗可能是由於他的技能不佳，但通常歸結為他是一個普通的孩子，一顆不適合他工作的心。\n\n在他的羽毛朋友戴波的陪伴下，吳正在執行一項簡單的任務，以恢復他的記憶。儘管他白天不起眼的理髮師工作和下班後的職業只是他償還債務的一種手段，但他的各種冒險似乎與他追尋失去的過去的追求交織在一起。\n\n[由MAL重寫撰寫]",
    "28": "法國、英國、德國等國家都有自己的麵包享譽國際，但日本卻沒有一款能與之媲美的麵包。\n\n因此，在年輕時發現麵包製作的奇蹟後，東一馬開始尋求創造日本自己獨特的國民麵包。由於擁有異常溫暖的雙手，可以讓麵團更快地發酵，Azuma 能夠將他的烘焙創新提升到另一個水平。\n\n當他開始在著名的日本麵包連鎖店 Pantasia 工作時，Azuma 遇到了其他才華橫溢的麵包師，並親身體驗了競爭激烈的烘焙世界。東與他的新朋友和競爭對手一起努力創造新的、無與倫比的麵包，這將引發一場烘焙革命。 \n\n[由MAL重寫撰寫]",
    "15": "引門高中的學生小早川瀨奈害羞、內向、身材矮小，是欺凌者的完美目標。然而，由於一生跑腿，塞納變得敏捷，並養成了避開人羣的技能。狡猾的 Hiruma 陽一（Deimon Devil Bats 足球隊隊長）目睹了瀨名快速的雙腿動作後，他強迫這個膽小的男孩加入他的球隊。\n\n由於 Hiruma 想要向其他俱樂部隱瞞 Sena 的身份，Sena 被迫躲在“Eyeshield 21”的護目鏡頭盔下，這是一位穿著 21 號球衣的神祕跑衛。傳說中的Eyeshield 21據說可以以光速運行，在美國聖母大學就讀期間就取得了非凡的業績。\n\n習慣於迴避過去的問題，塞納的特長或許會幫助他成為惡魔蝙蝠的新祕密武器。在與隊友的互動中，塞納逐漸獲得了更多的自信，並在此過程中建立了寶貴的聯繫。\n\n[由MAL重寫撰寫]",
    "60108": "頂峯戰爭兩年後，蒙奇·D·路飛計劃在香波地羣島與草帽海賊團重聚。然而，海軍陸戰隊卻以壓倒性的力量擋住了路飛的去路。與此同時，草帽海賊團還必須挫敗一羣冒充他們的人的陰謀。\n\n經過兩年與新老盟友的強化訓練，路飛與朋友們重聚，登上千陽號，啟航前往新世界。當草帽海賊團出發前往魚人島時，新的威脅從深淵中悄然襲來。但路飛比以往任何時候都更堅定地要成為海賊王，並準備擊敗任何可能阻礙他實現夢想的敵人。\n\n[由MAL重寫撰寫]",
    "59360": "歐信女子學院是一所只為富有的年輕女士保留的受人尊敬的機構。很少有學生能夠表現出色，獲得“貴族少女”的稱號，這一稱號是授予那些體現日本文化和優雅理想女性的人。出身普通的女孩鈴宮莉莉莎突然發現自己是一位新再婚的房地產大亨的女兒，並尋求成為貴族少女，以證明像她這樣的平民也可以成為貴族。\n\n莉莉莎在追求這一目標時面臨的最困難的挑戰是放棄她對搖滾樂的熱愛，以保持她現在必須穿的富家女的外表。但當她偶然發現一位著名政治家的女兒黑鐵音葉在一棟廢棄的校舍裡熟練地打鼓並搖晃時，她的決心就崩潰了。儘管最初存在分歧，但他們一起擁抱對音樂的熱情，同時過著雙重生活。\n\n[由MAL重寫撰寫]",
    "57616": "自從愛條連太郎發現自己在高中會遇到一百個靈魂伴侶後，他的生活一點也不無聊。現在，連太郎有六個女朋友，每個女朋友都有自己獨特的怪癖，他從未如此幸福過。\n\n當連太郎遇到了食慾永無休止的女孩原賀久美時，這個羣體再次擴大。還有花園家的女僕梅梅朵。隨著他遇到更多的靈魂伴侶，連太郎必須想方設法與他們所有人約會，因為失敗會導致嚴峻的命運。幸運的是，連太郎對每一個女友都不缺愛！\n\n[由MAL重寫撰寫]",
    "7062": "當我們第一次見到由野時，她剛剛被著名的山吹藝術學校錄取，而她在飛達瑪麗的新鄰居幫助她在這個可怕的大世界中找到了出路。現在，尤諾本人已成為 Hidamari 公寓的一名經驗豐富的獸醫，她面臨的最新挑戰是幫助新來的薺和諾裏適應自己的生活。當然，既然是向陽，前方還有很多考驗和磨難，一切都不會如預期的那樣發展。但有了 Miyako、Hiro 和 Sae 這樣的朋友隨時準備伸出援助之手，在《Hidamari Sketch x Hoshimittsu》中，每次風暴結束時總會有一縷陽光。\n\n（來源：戰隊電影工廠）",
    "34437": "自從一年前這位被認為是大不列顛最邪惡的皇帝去世後，世界在聯合國的指導下享受到了前所未有的和平。然而，當武裝分子成功綁架前公主努娜莉·維·不列顛尼亞和黑騎士團首席顧問朱雀·克魯魯木時，這種脆弱的平靜被打破，引發了一場國際危機。\n\n強大且不值得信賴的齊爾赫斯坦王國被指控策劃了對他們的抓捕。為了進行調查，世界當局派遣卡倫·斯塔特菲爾德和她的同夥前往該國進行祕密行動。在那裡，他們遇到了不朽的女巫 C.C.，她的使命是完成歷史上最偉大革命的負責人的複活——一個將崛起、指揮並再次拯救世界於危險的傳奇人物。\n\n[由MAL重寫撰寫]",
    "35222": "在一場致命的飛機失事中失去雙親後，少年鹿島龍一必須適應作為弟弟小太郎監護人的新生活。雖然龍一能夠保持友善和善良的舉止，但小太郎是一個內向的幼兒，還太小，無法瞭解現實情況。在父母的葬禮上，精英學院嚴厲的主席森宮陽子找到了他們，並決定將他們交給她照顧。\n \n然而，龍一必須滿足一個條件，才能換取他們的住處和入學資格——他必須成為學校的保姆。為了支持學院的女教師，成立了保姆俱樂部來照顧她們的幼兒；不幸的是，俱樂部人手嚴重短缺，現在龍一不僅要照顧他的弟弟，還要照顧幾個性格活潑的幼兒。\n\n[由MAL重寫撰寫]",
    "17265": "眨眼間，在遊戲最新更新後，三萬名困惑的日本玩家從日常生活中進入了流行的 MMORPG《Elder Tale》的世界，而且無法退出。其中包括不善社交的大學生城惠，他的困​​​​惑和震驚只持續了片刻，作為一名遊戲老手，他立即開始探索新現實的極限。\n\n城惠必須學會在這個新世界生活，領導他人並與NPC“原住民”談判，為虛擬城市秋葉原帶來穩定。加入他的還有他不幸的朋友直繼，多年來第一次登錄卻發現自己被困住了，還有曉，一個嬌小但兇猛的刺客，將城惠視為她的主人。 《記錄地平線》是一個充滿奇幻、冒險和政治的故事，通過一位戰略大師的視角探索遊戲元素，他試圖在令人困惑的情況下發揮最大的作用。\n\n[由MAL重寫撰寫]",
    "427": "萬花筒舞臺以其令人驚嘆的雜技、創新的套路以及奢華的服裝和佈景而聞名於世。這是一個讓客人相信魔法的地方，苗野空只想成為魔法的一部分——成為著名馬戲團的雜技演員。\n\n為了實現她的夢想，她從日本前往加利福尼亞州試鏡，爭取加入該團體。然而，索拉發現，要給人羣帶來歡樂，她需要的不僅僅是天賦。她很快發現成為一名專業表演者是多麼困難，因為賭注和特技都更高，錯誤意味著危險！為了展現出與萬花舞臺相稱的表演，她需要忍受嚴格的訓練、非常規的任務、激烈的競爭以及名為“愚者”的頑皮精靈的滑稽動作。\n\n索拉能否達到新的高度、結交新朋友、克服恐懼並超越自己的極限，成為萬花之星？\n\n[由MAL重寫撰寫]",
    "30279": "娛樂俱樂部的成員們帶著更多俊子的滑稽動作、吉川千夏的計劃、船波唯的反駁以及赤座明裏的小社交存在回來了，他們努力讓每一天都像最後一天一樣有趣！無論是扳手腕比賽還是一起做煎餅，這羣娛樂愛好者一定會全力以赴。\n\n俱樂部成員經常與學生會的朋友一起加入，他們也知道如何度過愉快的時光。雖然八個女孩聚在一起時可能會有點混亂，但這肯定不會阻止她們見面並享受樂趣！\n\n[由MAL重寫撰寫]",
    "7711": "在姑媽家過暑假時，年少體弱的受有了一個驚人的發現：跟著家貓走進灌木叢後，他看到了一個手指大小的微型女孩！女孩稱她的同類為“借款人”，因為他們靠人類的一點點財產生存，女孩介紹自己為阿麗埃蒂。當他發現她和父母波德和霍米莉住在房子的地下室時，壽對這樣獨特的鄰居的想法感到興奮不已。\n\n然而，他無法理解他們每天面臨的逆境。除了隱藏自己的存在之外，他們還必須踏上人類領地的危險冒險，從家裡到戶外，以謀生。儘管父母警告，阿麗埃蒂還是與壽成為了朋友，並引發了可能永遠改變他們生活的意想不到的事件。\n\n令人賞心悅目，征服心靈，超越兩種不同人類之間緊張關係的令人驚嘆的友誼故事開始了。\n\n[由MAL重寫撰寫]",
    "6438": "該 OVA 發生在十年後，記錄瞭如果江戶川柯南和灰原愛不服用 APTX 4869 的解藥，並與他們的朋友元太、光彥和步美一起成長，同時仍然繼續他們的偵探事業，可能會發生的事件。",
    "22961": "七夕節那天，五河士道碰巧遇到了怪異的時崎狂三，後者主動約他出去。儘管緊張，士道還是接受了這個提議。兩人花時間參觀天文館，在節日購買食物，並嘗試模擬婚禮。與此同時，士郎的朋友——夜刀神遠香、四糸乃和五河小鳥——正在尋找他，同時也享受著這個節日。\n \n當士道與胡桃度過這一天時，他開始注意到她意想不到的溫柔的一面。他知道狂三被稱為“最壞的精靈”，但站在他面前的女孩卻是一個溫柔的靈魂。然而，隨著這一天的臨近，士郎終於開始瞭解這一切背後的真相。\n \n[由MAL重寫撰寫]",
    "4106": "瓦什踩踏事件是一個矛盾。他享有“人形颱風”的臭名昭著的聲譽，他將他遇到的任何東西都浪費在荒涼的槍煙星球上。然而，瓦什實際上非常不對抗，心地善良，奉行和平主義準則。\n\n二十年前，一起備受矚目的銀行搶劫案失敗了。頭目加斯巴克·加隆·逍遙遊發誓要報復他的幕後黑手和阻止他殺害他們的人：奔騰者瓦什。如今，叛徒船員們過著成功企業家和政治家的美好生活。儘管二十年過去了，加斯巴克的怨恨並未減弱，他的目標是不擇手段地將他們一一打倒。 \n\n恰逢挫敗加斯巴克的陰謀，瓦什抵達了馬卡城。瓦什與神祕的阿米莉亞·安·麥克弗萊、保險代理人米莉·湯普森和梅麗爾·斯特里夫合作，準備好大展身手。 \n\n[由MAL重寫撰寫]",
    "790": "羅姆多圓頂城市內坐落著地球上最後的人類文明之一。數千年前，一場全球性的生態災難註定了地球的滅亡。現在，在這些圓頂之外的生活幾乎是不可能的。為了加快人類的康復，人們創造了“AutoReivs”類人機器人來協助人們的日常生活。然而，AutoReivs 已經開始感染一種名為“Cogito 病毒”的神祕疾病，這種疾病賦予了他們自我意識。羅姆多統治者的孫女雷·梅爾 (Re-l Mayer) 被指派與她的 AutoReiv 搭檔伊吉 (Iggy) 一起調查這一現象。但隨著 Re-l 面臨人類最黑暗的罪惡，一開始的例行調查很快就演變成了一場陰謀。\n\n在羅姆多的其他地方，當超現實事件開始在他周圍發生時，一位名叫文森特·勞的 AutoReiv 專家也必鬚麵對他的惡魔。 Re-l、Iggy、Vincent 和名叫 Pino 的孩子 AutoReiv 將組成一個不太可能的派系，他們將努力揭開 Romdo 的謎團，並發現被稱為“代理人”的神話生物的真正目的。\n\n[由MAL重寫撰寫]",
    "7338": "為了逃避自己在地獄之門做出的決定所帶來的後果，超能力契約者黑和他的同伴殷躲進了一家安靜的旅館，為了不引起懷疑，偽裝成夫妻。為了從最近的事件中恢復過來，小黑與旅館的其他客人成為了朋友。他發現其中一人是一名承包商同事，他的任務是殺死他。他們的遭遇給黑和銀帶來了災難，他們被迫為自己的生命而戰，並努力應對前世共同遭受的情感創傷。\n\n[由MAL重寫撰寫]",
    "32995": "曾經日本最有前途的花樣滑冰運動員勝木勇利 (Yuuri Katsuki) 在大獎賽決賽中遭遇慘敗後，回到家中評估自己的未來選擇。 23 歲的勇利在滑冰上取得成功的窗口正在迅速關閉，而他對炸豬排的熱愛和增重的能力也無濟於事。\n\n然而，當一段由五屆世界冠軍維克多·尼基福羅夫表演過的動作的視頻突然在網上瘋傳時，勇利發現自己成為了眾人矚目的焦點。事實上，維克多本人突然出現在勇利的家裡，並提出成為他的導師。作為他最大的粉絲之一，勇利熱切地接受了，開啟了他重返世界舞臺的旅程。但競爭非常激烈，來自俄羅斯的後起之秀尤里·普利塞茨基 (Yuri Plisetsky) 決心不懈地擊敗勇利並贏回維克多的指導。\n\n[由MAL重寫撰寫]",
    "48580": "吸血鬼瓦尼塔斯因為出生在藍色的月亮下而受到同類的嘲笑，他變得害怕和孤獨。根據傳說，他創造了一本被稱為“虛空之書”的被詛咒的魔法書，據說有一天他會用它來報復紅月的所有吸血鬼。\n\n在 19 世紀的巴黎，諾埃檔案管理員正在尋找傳說中的瓦尼塔斯之書。在乘坐飛艇旅行時，他被一位自稱瓦尼塔斯的古怪醫生從吸血鬼襲擊中救了出來，並攜帶了他所尋找的書籍。諷刺的是，這位自稱吸血鬼專家的人其實只是一個人類，他從他的主人（也就是傳說中的瓦尼塔斯）那裡繼承了他的名字和這本書。隨著江湖騙子遊行的奇怪事件的出現，醫生通過恢復吸血鬼的真名來恢復他們的理智的能力將被證明是最有益的。\n\n[由MAL重寫撰寫]",
    "29803": "流行的虛擬現實遊戲 Yggdrasil 的最後時刻已經到來。然而，隨著服務器開始關閉，強大的巫師和黑暗公會安茲·烏爾·恭的主人飛鼠決定在遊戲中度過最後的時光。令他驚訝的是，儘管時鐘已經敲響了午夜，飛鼠仍然完全清醒地意識到他的角色，而且，非玩家角色似乎已經發展出了自己的個性！\n\n面對這種異常情況，飛鼠命令他忠實的僕人幫助他調查並掌控這個新世界，希望弄清楚是什麼原因導致了這種情況的發展，以及是否還有其他人陷入同樣的​​困境。\n\n[由MAL重寫撰寫]",
    "37932": "“散人”角色君莫笑在熱門網遊榮耀第十服中聲名狼藉。光是他的名聲就足以吸引很多好奇的玩家加入他新成立的興欣公會。其他競爭公會也有足夠的擔心，因為他們自己的一些成員會為了興欣而拋棄他們。不過，他們也擔心，有傳言說君莫笑背後的人真的是退役職業選手、“榮耀教科書”葉秋，他們幾乎沒有機會反對。 \n\n不明真相的各大強者公會，懷揣著不同的動機，試圖壓制君莫笑日益增長的影響力。但無論面臨怎樣的阻礙，君莫笑都決心要闖入榮耀的跨服神之領域，讓包括他自己在內的角色能夠達到更高的境界。在那裡，他希望組建一支新秀隊伍，與他並肩徵戰挑戰賽，這只是他們邁向夢寐以求的榮耀冠軍的第一步。\n\n[由MAL重寫撰寫]",
    "61274": "超人千春和機器人馬基納因魯莽太空駕駛而被捕，被判清潔銀河☆地鐵——一列古老的星際列車。\n\n很容易，對吧？錯誤的。當火車突然起飛時，他們被扔進了一個充滿混亂、沒有計劃、零策略的高速太空列車奇觀中。\n\n純粹的氣勢！\n\n（來源：官網，翻譯）",
    "57066": "女神節——讓迷宮都市歐拉麗栩栩如生的水果節。祭壇上供奉著象徵生育的女神，其中就有美麗女神。從死寂的地牢深處倖存下來並回歸日常生活的貝爾·克拉內爾正準備在這裡享受女神祭的熱鬧，直到他在奧拉里奧角落的一家小酒吧裏收到了一位女孩的來信——“貝爾先生，請在即將到來的女神祭上和我們兩個人約會。來自錫爾。”希爾一心一意的決心會讓貝爾和迷宮都市都瘋狂。與此同時，號稱“最強”的英靈戰士突然出動了……\n\n（來源：HIDIVE）",
    "53287": "正如《愛生活！ 》比賽接近尾聲，涉谷花音接受了出國留學的邀請，並告別了她的朋友和學校偶像團體 Liella! 的成員。儘管他們將生活在世界的兩端，Kanon 和團隊仍然有動力繼續他們的偶像活動。\n\n然而，Kanon 不知道的是，她的計劃被 Wien Margarete 的父母打斷了，他們要求 Kanon 在日本再呆一年，以便他們的女兒可以向她學習。當卡隆發現自己陷入尷尬的困境時，維恩無法讓自己加入她曾經激烈的競爭對手莉拉！並決定成立一個自己的小組。\n\n為了不讓 Wien 的決心付之東流，Kanon 加入了新團體，並在此過程中招募了她前團體成員的妹妹鬼塚泊 (Tomari Onitsuka)。當新成立的單位努力洗刷維也納有爭議的過去時，新的莉拉！也在與失去不可替代的中心的鬥爭作鬥爭。\n\n[由MAL重寫撰寫]",
    "16395": "SKET Dance 的 OVA 與漫畫第 29 卷捆綁在一起，涵蓋第 198、199 和 200 章。\n\n這是動畫系列最後一集中顯示的一些事件的結論。",
    "9289": "奧花松前是一個精力充沛、狂野的青少年，和她無憂無慮的單身母親住在東京。突然，她的母親決定帶著她的新男友逃離追債人，迫使這個年輕的女孩按照她母親“只依靠自己”的理念，在日本農村自力更生，她冷酷的祖母在那裡經營著一家小旅館。為了適應鄉村寧靜的生活方式，奧哈娜體驗並應對了女傭工作的挑戰，並在新學校和旅館結識了迷人的人們並交了朋友。\n\n[由MAL重寫撰寫]",
    "6774": "對於不同尋常的伊良部綜合醫院住院精神科醫生伊良部一郎博士來說，心理學世界一點也不陌生。他和他迷人的護士 Mayumi 接診了幾位病人，每個病人都患有精神疾病，影響了他們的日常生活。 \n\n病人應該警惕誘人的 Mayumi，她有著迷人的外表和極其短的粉紅色護士制服。另一方面，醫生似乎具有三種不同的性格：一個穿著超大實驗室外套的孩子；一個穿著大號實驗室外套的孩子；一個聰明、年輕、具有女性特徵的男人；還有一隻自私、外向的綠熊。在以可疑的方式治療病人的同時，伊拉布醫生經常試圖從他們的職業之外獲得一些東西——在這樣做的過程中，他偶爾會忘記自己作為一名醫生的角色。\n\n當每個患者都在努力面對自己痛苦的本質時，一條明顯但看不見的線將他們的道路聯繫在一起。\n\n[由MAL重寫撰寫]",
    "20057": "丹迪是一位留著蓬巴杜髮型的時髦男人，他為了賺錢而探索星空，尋找奇怪的外星人，並渴望去他最喜歡的地方：BooBies，全宇宙最好的餐館。 Dandy 乘坐他值得信賴的飛船 Aloha Oe 穿越星系，身邊有兩個同樣獨特的朋友：吸塵器機器人 QT；還有喵，一個長得像貓的外星人。 \n\n雖然令人興奮，但丹迪的工作從來都不是簡單的，每一天都預示著一次完全不同的、驚心動魄的冒險。丹迪和他的船員們一起被拖入危險的旅程、浪漫的不幸事件以及脫離這個世界的場景——同時避開邪惡的科學家、果戈理帝國的格爾博士。\n\n[由MAL重寫撰寫]",
    "41462": "BanG Dream的第二部現場動畫電影！ 《BanG Dream!》系列和續作！現場電影。\n\n（來源：BanG Dream！維基）",
    "3228": "更多瘋狂的滑稽動作比比皆是，世界上最消極的人絲木望（又名絕房老師）試圖向 2-F 班講述生活如何充滿絕望和黑暗。這是一個比乍看起來更困難的任務，他的學生們本身就很不平凡，包括他見過的最積極的女孩、他自己的跟蹤者、人格分裂的外國交換生和完美主義的代理班長，因為真正的班長是不被任何人看到的。 \n\n（來源：安）",
    "27947": "盧平是這個系列中的主角，故事發生在意大利和聖馬力諾。\n\n反映其背景，該動畫在意大利首映，然後在日本播出。 《魯邦三世》的粉絲們會注意到，這位名義上的小偷現在穿上了一件藍色外套，此前他穿著綠色（第一季和一些 OVA）、紅色（第二季以及大多數電影和電視特別節目）和粉色（第三季）。\n\n（來源：Crunchyroll）",
    "18397": "Ilse no Techou：阿魯·喬薩·平人之秋\n在調查軍團的第 49 次偵察任務中，漢格·佐伊決心捕獲泰坦標本。儘管沒有得到指揮官歐文·史密斯的許可，但當在附近的林地發現一隻泰坦時，漢格獨自騎馬出去迎接它。她不顧一切地引誘它，向泰坦提出了無數問題，並為了研究而冒著生命危險。然而，這個特殊泰坦的行為卻很不正常。它迅速折回，再次進入樹林，將漢格引向特定的地方。漢格發現的是前球探伊爾莎·朗納爾的遺產。儘管她已經去世，但她提供了一條有價值的信息，可能有助於扭轉泰坦研究的潮流——一本記錄她最後時刻的日記。\n\n十全善的雷鋒社: Sainamareru Seishun no Noroi\n為了逃離無聊的家庭生活和專橫的母親，吉恩·科爾斯坦願意做任何事。入伍後，加入憲兵團，過上安逸奢侈的生活，成了他的最終目標。然而，在第 104 訓練團任職期間，事情從未真正按照吉恩的意願發展。最終，他的戰友們被竊取的榮耀和居高臨下的玩笑變得太過分了——吉恩向學員同伴薩莎·布盧斯發起了一場戰鬥，以確定他們中誰最強——但誰會勝出呢？\n\n康南\n第 104 訓練團最近的任務是騎馬進入森林。雖然這是對他們在沒有威脅的情況下保持警惕的能力的考驗，但這項任務很無聊，而且可能會導致內訌。對於由馬可·博特 (Marco Bott) 領導的其中一個團體來說尤其如此。有些人想忠於自己所承擔的使命，而其他人則寧願偷懶，忙於更令人興奮的活動。但當麻煩來臨時，他們卻完全措手不及。\n\n[由MAL重寫撰寫]",
    "35848": "三十年前，一個新的揮舞火焰的變異種族突然出現，毀滅了大部分人類。這些所謂的“Burnish”繼續隨機出現，留下死亡和破壞的痕跡。\n\n普羅米波利斯自治共和國是一個繁榮的國家，這要歸功於他們的領導人克雷遠見者在對抗伯尼什人方面做出的令人難以置信的努力。一支名為“燃燒救援”的消防隊員的任務是阻止這些可怕的怪物，他們使用最先進的技術，這要歸功於他們令人難以置信的機械師露西婭·菲克斯。加洛·蒂莫斯是一位精力充沛的年輕人，他將遠見視為拯救他生命的英雄，也是救援隊的最新成員。 \n\n一個自稱為“Mad Burnish”的恐怖組織正在全國各地造成嚴重破壞。在與 Mad Burnish 領袖利奧·福蒂亞 (Lio Fotia) 相遇後，加洛踏上了他命中註定的旅程，尋找這些變種人的真相，最終讓他質疑了他之前所認為的一切。\n\n[由MAL重寫撰寫]",
    "28297": "剛田武夫肌肉發達，身材高大，他並不是普通的高中新生。然而，武夫令人生畏的外表背後卻隱藏著一顆純潔的金子般的心，他因其勇氣和騎士精神而被男性同齡人視為英雄。 \n\n不幸的是，對於猛男來說，他的外表對他的愛情生活來說並不是一個好兆頭。就好像他的外表還不足以嚇跑異性一樣，武雄酷炫、英俊的最好朋友和忠實的伴侶砂川真輕而易舉地、無意中俘獲了女學生的心——包括武雄曾經喜歡過的每一個女孩。\n\n有一天，當武夫救了可愛的大和凜子免遭猥褻時，他立刻愛上了她。不幸的是，他懷疑她可能對砂川感興趣。儘管武夫對大和的浪漫感情持續升溫，但他還是決定扮演她的丘比特，儘管他渴望自己的愛情故事。\n\n[由MAL重寫撰寫]",
    "47904": "Hololive Alternative 多媒體項目的宣傳視頻。",
    "12815": "白熊咖啡館位於當地動物園附近，由魅力十足的北極熊白熊擁有，是動物和人類的熱門去處，讓他們在辛苦工作一天後坐下來放鬆身心。無論是冷飲還是菜單上的最新菜品，白熊都樂於為顧客服務，經常就各種話題展開對話。\n\n他們與愛諷刺的企鵝和笨手笨腳的熊貓一起組成了一個奇怪的三人組，他們與其他朋友（例如酒吧老闆灰熊和在咖啡館工作的人類笹子）捲入了各種不幸的冒險。從處理單戀、戶外露營、卡拉OK，甚至是沖泡美味咖啡的祕訣，白熊咖啡館總有事情發生！\n\n[由MAL重寫撰寫]",
    "14075": "普通青少年瀧川吉乃正在祕密約會他最好的朋友不破真宏的妹妹愛香。但當愛香神祕死亡時，真宏消失了，他發誓要找到兇手，讓他們為謀殺他心愛的妹妹付出代價。吉野像往常一樣繼續他的生活，已經一個月沒有真弘的消息了——直到他遇到一個奇怪的女孩，用槍指著他，他最好的朋友及時趕到救了他。\n\n吉野得知真宏在一位名叫葉風庫薩裏部的女巫的幫助下尋找殺害愛香的兇手。然而，由於族內的內訌，女巫被流放到荒島上。葉風的弟弟薩蒙（Samon）自私地渴望利用出埃及之樹的力量，不顧妹妹的反對和世界即將面臨的危險。隨著葉風的離去，現在吉野和麻廣需要幫助她拯救世界，同時也越來越接近愛香死亡背後的真相。\n\n[由MAL重寫撰寫]",
    "57183": "在大燕帝國的世界裡，實力為尊。林動，來自被流放的林氏，親眼目睹了家族被林氏奇才林瑯天所滅亡。在復仇的驅使下，林動想要為家人報仇。當他發現一個神祕的護身符時，他的旅程發生了意想不到的轉折，揭開了超出他想像的命運。\n\n（來源：WeTV）",
    "53199": "在奎達工廠的殘酷恐怖襲擊中倖存下來後，蘇萊塔·墨丘利重返阿斯蒂卡西亞技術學院決鬥，而米奧林·倫布蘭則坐在她受傷的父親身邊，等待看他是否會康復。當地球之家的居民全神貫注於各自的麻煩時，兩名黎明之家成員（襲擊的肇事者）祕密潛入學校，將蘇萊塔和她的朋友置於危險之中。\n\n與此同時，蘇萊塔的母親普洛斯佩拉找到米奧琳，提議繼續實施“安靜零”計劃——一個由米奧琳父親領導的項目，據稱可以結束所有戰爭。普洛斯佩拉似乎是另一個有著隱藏的、相反動機的政治人物，她是否真的把蘇萊塔的幸福放在心上還有待觀察。\n\n[由MAL重寫撰寫]",
    "34438": "神聖不列顛帝國是一個利用軍事力量擴大統治的強國，而小島國日本則是另一個受害者。 2010 年，在一場被稱為“第二次太平洋戰爭”的世界範圍內的衝突中，這個曾經自豪的國家變成了廢墟，並被嘲笑地更名為 11 區。 \n\n然而，一名學生計劃通過一場非凡的叛亂將日本從不列顛尼亞的控制下解放出來。他的名字叫魯魯修·蘭佩魯格，他對帝國充滿仇恨，密謀將其被詛咒的名字從地球上抹去。魯路修的惡意計劃在遇到神祕女子 C.C. 後出人意料地加速，她賦予了他一種名為 Geass 的超自然能力，使魯路修指揮的任何人都無法違抗他的意志。 \n\n現在，魯路修擁有毀滅性的力量，他扮演了零的角色，一個革命人物，承載著世界各地被壓迫者的希望和夢想。他發誓要恢復日本民族的光榮，給不列顛尼亞帶來神聖的報應。\n\n[由MAL重寫撰寫]",
    "13331": "為了追求自己的雄心勃勃的目標，聰明的軍火商科科·赫克馬蒂亞爾、面無表情的兒童兵喬納森·“喬納”·馬爾和他們的小隊其他成員繼續他們的僱傭兵活動。從職業刺客到私人軍隊，該組織的工作不斷使他們面臨危險。 \n\n但科科的保鏢雷納託·“R”·索奇 (Renato \"R\" Socci) 被揭露是“安德謝夫行動”的臥底特工，該計劃是中央情報局為滲透 HCLI 並利用科科作為工具而製定的計劃，但內部衝突很快就爆發了。科科對自己的背叛感到震驚，現在比以往任何時候都更需要她的領導來團結她的小隊，並在他們四分五裂之前重建他們的信任基礎。\n\n《耶夢加得：完美秩序》講述了科科和她的其他船員與頑固的對手、克服內部鬥爭、使科科的世界和平願景成為現實——一切都井然有序的故事。\n\n[由MAL重寫撰寫]",
    "30952": "在與羣馬一些最優秀的賽車手進行了夏季比賽後，藤原拓海收到了赤城紅太陽隊領隊高橋良介的正式挑戰。儘管拓海一開始並不願意進入這個愛好，但他還是忍不住對與前“赤城白色彗星”的對抗感到興奮。為了準備戰鬥，涼介降低了他的賽車的等級，這讓他的自尊和賽車生涯受到威脅。 \n\n羣馬最快賽車手的頭銜即將來臨，巧和他的熊貓色豐田 AE86 能否擊敗龍介的馬自達 RX-7 FC？ \n\n[由MAL重寫撰寫]",
    "37786": "小糸優一直對浪漫的少女漫畫和情歌歌詞著迷。她耐心地等待著愛情的翅膀長出，讓自己的心撲通撲通地飛翔，直到最終收到表白的那一天。然而，當初中同學在畢業典禮上向她表白時，她卻意外地感到空虛。她意識到：她將浪漫理解為一個概念，但她無法親身體驗這種感覺。\n \n現在，已經進入高中的優，感到困惑和沮喪，仍在思考如何回應她的追求者。在那裡，她偶然遇到了看似完美的學生會主席七海燈子，她成熟地拒絕了自己的坦白。優被燈子的優雅舉止所感動，向她尋求建議，但當社長向她表白時，她卻感到困惑！悠很快發現自己就在燈子的手掌中，不知不覺中，她踏上了尋找長久以來的情感的道路。\n\n[由MAL重寫撰寫]",
    "36028": "1900 年代初，日俄戰爭結束後的北海道，杉本佐一不知疲倦地淘金。這位前士兵因其在戰鬥中的玩命行為而被暱稱為“杉本神仙”，他尋求財富是為了履行他陣亡前對他最好的朋友的承諾：養活他的家人，特別是他的遺孀，她因視力惡化而需要在海外接受治療。有一天，一位醉酒的同伴向杉本講述了一名男子謀殺了一羣阿伊努人並偷走了一大筆黃金的故事。在被警方逮捕之前，他將黃金藏在北海道的某個地方。其位置的唯一線索是他在獄友身上紋身的編碼地圖，以換取他們設法逃脫並找到寶藏時的一份寶藏。\n\n杉本並沒有多想這個故事，直到他發現醉酒男子的屍體上有與故事中描述的相同的紋身。但還沒等他回過神來，一隻灰熊——導致該男子死亡的原因——接近了杉本，一心想喫完她的飯菜。他被一位名叫阿西爾帕的年輕阿伊努女孩救了，她的父親恰好是被謀殺的阿伊努人之一。憑藉阿斯帕的狩獵技巧和杉本的生存本能，兩人同意聯手尋找隱藏的寶藏——一個是為了奪回本應屬於她人民的東西，另一個是為了實現他朋友的遺願。\n\n[由MAL重寫撰寫]",
    "38436": "為了獲得魔焰，蕭炎與師父前往一片蛇族沙漠，惹怒了蛇族族長月眉。當蕭炎瀕臨死亡時，被面具遮住臉的格鬥大師所救。原來，他也在尋找魔焰。蛇族拒絕將魔焰交給鬥神，但當他攻擊蛇族女王時，卻發現這只是一個空殼，而真正的女王正準備吸收魔焰，以成為鬥神。蛇族對敢於對女王出手的人進行攻擊，而蕭炎卻在戰鬥中發現了魔焰的蹤跡，追殺了女王……",
    "35075": "就像今生一樣，來世需要一個冷靜的解決問題的人來處理因維持秩序而帶來的官僚主義頭痛。火月登場：一個冷靜、鎮定的惡魔，急需休假。\n\n（來源：HIDIVE）",
    "39164": "Eve 的原創歌曲，初音未來演唱，Mah 動畫。 Eve 的自翻唱使用了相同的動畫片段，並於 2017 年 10 月 11 日發行。 Eve 在他自己製作的唱片公司 harapco 唱片公司於 2017 年 12 月 13 日發行的 CD+DVD 中收錄了他的自翻唱 MV，作為他的“Bunka”專輯的一部分。",
    "3572": "在一場針對被稱為 Zentradi 的巨人種族的災難性戰爭之後，人類乘坐一支名為 Macross Frontier 的殖民船隊逃往銀河系中心。隨著外星威脅越來越遠，超時空邊境的生活照常進行。\n\n2059年，年輕的機甲飛行員見習生阿爾託·早乙女和他的同事們正準備為來超時空要塞演唱會的著名歌手雪莉·諾姆表演伴奏。演出期間，一種被稱為“金剛”的生物機械外星物種突然出現，突破船隻周圍的防禦圈，迫降在音樂會場地附近，使整個城市陷入混亂。當音樂會觀眾撤離時，一個名叫蘭卡·李的年輕女孩被拋在後面，並成為金剛杵的目標，但她在最後一刻被阿爾託救了。這些事件發生後，戰略軍事服務計劃注意到了阿爾託的戰鬥技巧，因此招募他來對抗新的外星威脅。\n\n[由MAL重寫撰寫]",
    "31098": "電視劇《潮與虎》的延續。",
    "29893": "現在，水無明已經成為 Prima Undine，並與自己的徒弟愛野愛一起擔任 Aria 公司的負責人，她不禁回憶起自己單身的時光。她肩負著新的責任，手上的時間也少得多，但這些變化也帶來了新威尼斯可以創造的新形式的奇蹟。成長到新的角色是很困難的，但在需要的時候 Akari 總是可以依靠她在 Aqua 上結識的朋友。\n\n[由MAL重寫撰寫]",
    "38201": "松野六胞胎與成功的同學（擁有“正當”的工作、人際關係，甚至孩子）進行了一次尷尬的高中同學聚會後，回到家中，為自己作為尼特人的身份而生悶氣。他們整晚都在藉酒消愁，最終陷入昏迷，直到他們在一個陌生的記憶世界中醒來，而記憶的世界圍繞著兄弟倆高中時最大的遺憾之一。\n\n當六胞胎在這個記憶世界中航行時，他們遇到了高中時令人尷尬的過去的自己，以及他們的朋友。一直以來，他們都試圖揭開到底是誰的悔恨足以將他們困在這個陌生的世界裡，以便他們能夠回到現實。然而，他們的時間不多了；這個記憶世界並不穩定，如果動作太慢，六胞胎可能會失去糾正錯誤的機會……",
    "2952": "將世界從一場災難中拯救出來兩年後，活動組織“雪崩”的成員分道揚鑣。蒂法·洛克哈特 (Tifa Lockhart) 開了一家新酒吧，她兒時的朋友克勞德·斯特萊夫 (Cloud Strife) 創辦了一家摩托車快遞服務。儘管他們的大多數以前的盟友都失去了聯繫，克勞德和蒂法與他們的兩個年輕的監護人瑪琳和丹澤爾生活在脆弱的和平中。\n\n當一場傳染性瘟疫和壓倒性的悲傷將克勞德從他的新家庭中拉走時，他們的共同生活開始崩潰。在工作中保持距離時，克勞德遭到三個身穿黑色制服、銀髮的人的攻擊，這些人與他的死對頭薩菲羅斯非常相似。當敵對的三人組跟蹤克勞德並給他所愛的人帶來傷害時，這位前僱傭兵一邊與自己的惡魔作鬥爭，一邊努力保護他的家人並阻止薩菲羅斯的意志重返地球。\n\n[由MAL重寫撰寫]",
    "322": "在早坂由香裏放學回家的路上，一個長相怪異的男人接近了她，他開始專心地看著她的身體。他有一頭金色的尖刺頭髮，戴著尖刺項圈，耳朵和臉上有多個穿孔。她不想和他有任何瓜葛，拔腿就跑，卻撞見了一個身材高挑、美麗的紫發女子，她的眼睛周圍有花朵圖案。由香裏因震驚而暈倒，隨後在一個叫做工作室的陌生地方醒來。原來，這些陌生人是就讀於當地最著名的藝術學校矢澤藝術學院的時裝設計師，他們的團隊希望由香裏在矢澤學院即將舉行的演出中為他們的品牌做模特。\n\n由香裏拒絕了他們的提議並逃離了工作室，但不知不覺中留下了她的學生證。首席設計師喬治·小泉後來看到了這一點，立即知道她將是他們的完美模特，並且不會停止，直到他得到他想要的東西——他想要她。由香裏以前從來沒有考慮過模特這樣無聊的事情，但是和這些古怪的設計師一起生活真的會很有趣嗎？或者由香裏會在這個藝術與激情的世界中迷失自我嗎？\n\n[由MAL重寫撰寫]",
    "114": "神山隆是典型的溫和高中生——有禮貌、冷漠、和平，智商略高於平均水平。但是，你的普通高中生真的會就讀臭名昭著的克羅馬蒂高中嗎？該高中被譽為最嚴厲的不良少年的滋生地？\n\n顯然是這樣，因為這正是 Takashi 所做的，儘管出於原因他寧願不提及。然而，有一件事是肯定的：“在充滿飢餓獅子的巢穴中煮熟的兔子”永遠不會再有無聊的一天。既然他周圍都是留著莫西乾頭的朋克、令人討厭的機器人和…​​…大猩猩，他怎麼可能會這麼做呢？走廊裡那個騎馬的弗雷迪·墨丘利是嗎？跟隨 Takashi，他認真地致力於新的高中生活，以提高學校的聲譽，而他的同學則一心要造成嚴重破壞。\n\n[由MAL重寫撰寫]",
    "24": "只要一句“我愛你”，一切就都改變了——這就是高中戀愛苦樂參半的本質。二年級學生塚本天馬正在努力向自己喜歡的男孩表白自己的感情。名聲顯赫的不良少年播磨健二也面臨著類似的情況，他無法向自己所愛的人正確表達自己的感情。在學校、朋友、競爭和愛好之間，這兩個人會發現高中戀情並不是在公園裡散步，尤其是當誤解進一步使他們的困境變得更加複雜時。\n\n《校園大戰》是一部充滿激情的浪漫喜劇，充滿了相關場景，天馬和健二都試圖贏得他們想要的人的心。\n\n[由MAL重寫撰寫]",
    "31339": "在 1600 年的關原之戰中，島津豐久是撤退部隊的後衛，當他突然發現自己身處現代化、閃閃發光的白色走廊時，他身受重傷。面對的只有一個名叫紫的堅忍男人和兩側數百扇門，豐久被拉進了最近的一扇門，進入了一個與自己完全不同的世界。\n\n這片陌生的土地上居住著各種各樣的奇幻生物，還有來自豐久世界不同時代的被認為已經死亡的武士。豐久很快與臭名昭著的軍閥織田信長和古代弓箭手那須助隆成為朋友，並瞭解到席捲整個大陸的政治動盪。此外，他們還被召喚為“漂流者”，以對抗負責創建奧爾特帝國並試圖消滅漂流者的“終結者”。隨著末日勢力變得更加強大，帝國對精靈和其他亞人類的迫害也隨之加劇。豐久和他的一羣非傳統英雄需要在一場全新的世界大戰中戰鬥，幫助帝國臣民，同時挑戰保護土地的終結者，將其據為己有。\n\n[由MAL重寫撰寫]",
    "60787": "故事圍繞秦羽三兄弟飛升神界後展開。隨著秦羽逐漸瞭解神界規則，他立志成為最強匠神，以迎娶神界八大世家之一、地位與自己天壤之別的江離。從剿匪開始，晉升為上位神，得到聖帝寵幸，成為後起之秀……一步一步，終於達到了可以公開向江黎求婚的地步。 \n\n然而，面對眾多的追求者，姜家卻無法選擇，決定為姜離舉行一場徵婚。誰能送出三份超過其他參賽者的禮物，誰就能贏得姜離。秦羽歷盡千辛萬苦，鑄就了一件前所未有的一流太古靈寶，作為他最後的聘禮。他以為一切都在自己的掌控之中，但在最後一刻，江家不顧公平，宣佈周顯獲勝。秦羽怒火中燒……\n\n（來源：騰訊，翻譯）",
    "60334": "十一歲的孤兒安妮雪莉一生從一個家庭搬到另一個家庭，一直希望找到一個真正屬於她的地方。當她被送到埃文利鎮一個安靜的綠山牆農場與年長的兄弟姐妹瑪麗拉和馬修一起生活時，人們很快發現她是誤到那裡的。卡斯伯特一家本以為男孩能夠幫忙幹農活，但沒想到卻收到了一位想像力豐富、富有戲劇天賦的年輕女孩。\n\n儘管卡斯伯特一家最初猶豫不決，但安妮的活力、智慧和魅力很快就贏得了他們的青睞。安妮適應了她的新生活，第一次經歷了很多事情，比如上學和結交親密的朋友，同時她也學會應對成長的快樂和挑戰。\n\n[由MAL重寫撰寫]",
    "58930": "關於原神雙胞胎 Aether 和 Lumine 的動畫短片。",
    "55153": "柚月一家由四兄弟組成，兩年前失去了父母。長子隼人是一個勤勞的人，也是家庭的頂樑柱。二兒子美琴性格沉穩，但他對弟弟湊情有獨鍾，他很崇拜他，覺得他很可愛。三兒子湊精力充沛，很崇拜哥哥們，但他卻笨手笨腳，笨手笨腳。第四個兒子嶽鬥是一位勤奮、成熟的一年級學生，通常被稱為“智者”。漫畫描繪了四兄弟在家庭、學校和社區中的日常生活。\n\n（來源：MAL新聞）",
    "52168": "在水星上，先進的控制論假肢技術促進了巨型可駕駛機器人的發展。然而，長期使用這些生物工程成果會對飛行員的身體造成重大損害。隨著麥魯西亞人的機動戰士獲得強大的力量，地球人民的恐懼開始上升。\n\n在女兒埃裏希特 (Ericht) 的四歲生日那天，飛行員埃爾諾拉·薩瑪亞 (Elnora Samaya) 在其創造者卡多·納博 (Cardo Nabo) 的監督下測試了最先進的高達 Lfrith。埃裏希特不顧命令去上班的埃爾諾拉探望，在她與母親的機甲形成了奇怪的聯繫後，混亂展開了。\n\n[由MAL重寫撰寫]",
    "10012": "狂歡時刻是 Type-Moon 著名作品中的多個敘事交叉的時刻。它每隔十年就會在​​一個全新的維度發生，那些從未見過面的人也能相遇。更重要的是，所有參與者都有機會實現他們的任何願望！然而，他們還需要走很長的路，因為他們需要參加比賽。\n\n在《幻想嘉年華》中，不同的角色被置於嘲笑自己世界的情境中。然而，他們都有一個共同的目標：不擇手段地贏得比賽！\n\n[由MAL重寫撰寫]",
    "26213": "未播出的劇集包含在藍光/DVD 第 7 卷中。",
    "12113": "鷹團和他們神祕的領袖格里菲斯在一場又一場的戰鬥中不斷獲勝，他們在米德蘭王國的威望與日俱增。但他們最新的任務是一個所有嘗試過的人都失敗的任務：征服堅不可摧的多德雷堡壘。 \n\n但對於像格斯這樣的成員——老鷹突擊隊的隊長，他可以用他的巨劍輕易地殺死 100 個人——這樣的任務被證明是微不足道的。然而，戰鬥結束後，格斯決定離開老鷹隊去追求自己的夢想，並告別了他的同伴，儘管格里菲斯試圖讓他留下來。這件事讓格里菲斯失去了冷靜，並導致他做出了一個將永遠改變他和老鷹隊命運的決定。\n\n[由MAL重寫撰寫]",
    "32547": "旭丘鄉村的生活按照自己的節奏進行。這個小村莊沒有繁華大都市的歡樂和煩惱，乍一看可能顯得沉悶得令人痛苦。然而，儘管住得離家鄉東京這麼遠，一條螢還是設法找到了一羣可以與她共度美好時光的朋友。無論冬、春、夏、秋，他們都充分利用周圍大自然所提供的一切。\n\n[由MAL重寫撰寫]",
    "5680": "新的高中一年總是意味著很多事情，其中​​​​之一就是加入俱樂部。正為加入哪個俱樂部而左右為難時，平澤唯偶然發現併申請了輕音樂俱樂部，她誤認為該俱樂部是演奏簡單的樂器，例如響板。由於無法演奏樂器，她決定上門道歉並退出。\n\n與此同時，輕音樂社因缺乏會員而面臨解散。這導致俱樂部成員提供一切，從食物到在俱樂部時間偷懶，以說服 Yui 加入。儘管他們付出了努力，唯因缺乏音樂經驗而堅持離開。作為最後的手段，他們為唯演奏了一首曲子，這激發了她的熱情，並最終說服她加入俱樂部。\n\n從那時起，就只是簡單地胡亂練習。輕音樂社的成員們已經準備好讓他們在一起度過一段愉快的時光了！\n\n[由MAL重寫撰寫]",
    "35082": "在關西地區比賽預選賽中取得成功後，北宇治高中樂團的成員們將目光投向了下一場演出。樂隊充分利用暑假，參加了一個訓練營，在那裡他們受到樂隊顧問瀧升和他以職業音樂家為生的朋友們的指導。\n\n大前久美子和她的朋友們仍然決心在關西比賽中獲得金牌，但當一名曾經退出樂隊的學生表現出重新加入樂隊的興趣並給二年級成員帶來不愉快的回憶時，麻煩就出現了。久美子還瞭解了她老師令人驚訝的過去以及他渴望帶領樂隊取得勝利的動機。進入全國需要艱苦的努力，每個學生對樂隊的堅定信念都將受到考驗。\n\n[由MAL重寫撰寫]",
    "41782": "“樂隊……總是讓我夢想成真。”\n\nPoppin'Party、Roselia 和 RAISE A SUILEN 在武道館的成功演唱會已經過去了。\n在夢想的舞臺上留下餘音的霞等人，被一名神祕的女子逼近。\n他們的下一個舞臺是海外？ ！\n\nPoppin'Party 的音樂還沒有停止！\n\n（來源：BanG Dream! 維基）",
    "36563": "“保持安靜並按照指示行事，這是懦弱的選擇。”這是 Megalo Box 地下戰士 Junk Dog 的話，Megalo Box 是拳擊運動的演變，利用稱為 Gear 的機械肢體來提高使用者的速度和力量。儘管這位年輕人作為一名拳擊手有著巨大的潛力，但他參與比賽的非法性質迫使他按照老闆南部幹作的指示靠投擲比賽為生。然而，當 Megalo Box 冠軍 Yuuri 以另一位挑戰者的名義進入他破舊的擂臺時，這一切都發生了變化。在一輪比賽中被淘汰的垃圾狗面臨著一個挑戰：“如果你真的想再次與我戰鬥，那就一路戰鬥到我和我的戒指面前。”\n\n垃圾狗充滿了壓倒性的興奮，並得到了負責他比賽的犯罪集團的支持，進入了梅加洛尼亞：一場跨越世界的錦標賽，將決出最強的梅加洛拳擊手。由於沒有自己的名字，他在拳手排名中從墊底開始攀登，因此得到了“喬”的綽號。距離預選賽只剩下三個月的時間，喬必鬚麵對自己從未交手過的對手，才能迎接對手的挑戰。\n\n[由MAL重寫撰寫]",
    "7645": "年輕的花卉愛好者花咲Tsubomi Hanasaki常常謙虛而安靜。但隨著她的家人搬到一個新城鎮，她的目標是在新學校重塑自己的形象，成為一個更加自信和外向的人。在搬家的那天，她夢見天空中有一棵神祕的樹，由一位名叫“治癒月光”的戰士守護。\n\n當Tsubomi遇到兩個神祕的仙女Chypre和Coffret時，她很快就意識到這不是一個普通的夢，她們正被一個陌生的女人追捕。當女人召喚巨型怪物攻擊城市時，Tsubomi 發現自己變成了一名戰士來與敵人作戰！化名“治癒之花”的Tsubomi 得知，這名女子是一個邪惡組織的成員，該組織的目標是將世界變成一片死氣沉沉的沙漠，而她的新職責就是阻止這種情況的發生。隨著Tsubomi繼續與更多怪物戰鬥並揭開Cure Moonlight背後的祕密，她能找到克服膽怯本性所需的信心嗎？\n\n[由MAL重寫撰寫]",
    "2159": "三橋蓮是中學棒球隊的王牌球員，但由於他的投球技術不佳，球隊永遠無法獲勝。不斷的輸球最終導致隊友欺負他，甚至到了隊友不再求勝的地步，導致三橋在畢業時缺乏自尊。結果，三橋決定去另一個縣的一所高中，他無意打棒球。不幸的是，當他到達西浦高中時，他被拖入新球隊擔任先發投手。\n\n儘管一開始並不情願，但三橋意識到這是一個他會被接受的地方。在捕手阿部貴也的幫助下，他開始對自己的能力更有信心。阿部看到了三橋的潛力，以幫助他成為一名配得上王牌的投手為目標。\n\n[由MAL重寫撰寫]",
    "11813": "史上最強弟子兼一 OVA 第 46、47、49、53、54、55 卷同捆漫畫第56話。",
    "1594": "炎瑪和她的同伴們繼續為那些冤枉他人的人提供復仇服務，而代價也一如既往地高昂——將罪犯下地獄，復仇的人也會被送入深淵。當他們將一個又一個的靈魂投入黑暗時，一股新的邪惡力量正在註視著他們：一個名叫菊裡的小女孩。\n\n當艾繼續她的職責時，她遇到了一個名叫 Takuma Kurebayashi 的男孩，由於他周圍發生的可怕事件而被稱為“惡魔之子”。不幸的是，拓真的名聲導致鎮上的人們把他當作那些被送往地獄的人的替罪羊。當事情迅速失控時，艾未未必須找到一種方法來結束這種毫無意義的暴力，因為它對她的生存構成了威脅。\n\n[由MAL重寫撰寫]",
    "47405": "主角石昊出生在一個獨特的世界，村莊為權力和控制權而戰，是一個出生在最貧困的條件下的上天賜予的天才。\n\n然而，他的家族卻有著神祕的過去。為了崛起並成為他註定要成為的天才，氏族不遺餘力地幫助他修煉，與狂熱的怪物戰鬥並與其他氏族進行權力鬥爭。\n\n他的旅程將帶他穿越未知的土地，直到他能夠成為一個真正能夠撼動世界的人。\n\n（來源：小說仙俠玄幻維基）",
    "957": "寇修麗，出身於貴族卻貧困的家庭，是一位聰明的少女，夢想成為一名政府官員，為國家做出貢獻。然而，她的夢想遙不可及，因為這樣的職位是女性禁止的。父親在皇宮擔任檔案保管員，工資很低，而修麗則必須打零工才能維持生計。然後，有一天，一次意外的拜訪改變了她的生活。 \n\n修麗被召去協助新天皇龍樹氏，後者以懶惰、喜歡與男人為伴而聞名。受到豐厚報酬的誘惑，她欣然接受了成為年輕皇帝六個月的機會。幸運的是，她並不孤單，因為她值得信賴的朋友石青蘭作為龍紀的保鏢加入了她的行列。雖然肩負著將新天皇轉變為負責任的統治者的任務，但修麗面臨著新生活的挑戰，宮廷生活和政治也充滿了麻煩。\n\n《彩雲國物語》以一個虛構的國家為背景，以有意義的領導力理念、其逆境以及繁榮國家所帶來的回報為中心。\n\n[由MAL重寫撰寫]",
    "934": "1983 年夏天，前原敬一剛剛搬到安靜的雛見澤小村莊，很快就與同學龍宮麗奈、園崎美音、北城佐藤子和古魯梨花成為了形影不離的朋友。然而，在他們看似田園詩般的生活之下，卻潛藏著黑暗。 \n\n當村莊準備一年一度的節日時，慶一瞭解了有關該村的當地傳說。令他驚恐的是，他發現近年來村裏發生了多起謀殺和失蹤事件，而這些事件似乎都與這個節日和村裏的守護神親代有關。圭一試圖向他的新朋友詢問這些事件，但他們可疑地保持沉默，並拒絕給他所需的答案。隨著越來越多的離奇事件發生，他想知道他的朋友們還可能對他隱瞞什麼，以及他是否可以相信他們。\n\n當瘋狂和偏執開始在圭一的心中紮根時，他將直接陷入《寒蟬鳴泣之時》中的神祕之中，這是一個跨越多個弧線講述的故事。\n\n[由MAL重寫撰寫]",
    "14353": "兩名男子剛剛到達一個名為 Quindecim 的地方，但不記得他們是如何到達那裡的。他們立即受到一名年輕女子的歡迎，並護送他們到一家小酒吧，調酒師正在那裡等待他們。他們被告知，他們必須參加一場由輪盤賭隨機選擇的遊戲，並且在遊戲結束之前不能離開；如果他們拒絕，後果將是可怕的。除了遊戲規則外，這兩個人還被告知要像自己的生命受到威脅一樣進行遊戲。\n \n所選擇的遊戲是檯球。但這不僅僅是將檯球打進袋裡，因為兩人即將發現結果可能意味著生或死。\n\n[由MAL重寫撰寫]",
    "49570": "為了變強，並在隨後的氏族大賽中擊敗林瑯天，林動、小雕、蕭炎三人一起踏上了修行之路，一路上歷險不斷。在小雕的指引下，林動終於來到了大荒古碑，並成功獲得了吞噬祖符的線索，並在林瑯天與眾多強者的比拼下，成功獲得了造化武學——大荒囚指！\n\n（來源：WeTV）",
    "14719": "時間是 1868 年；英國貴族喬治·喬斯達和他的兒子喬納森在一次馬車事故中獲救後，對達裏奧·白蘭度產生了感激之情。然而，喬斯達一家沒有意識到，達裏奧無意幫助他們；他只是想幫助他們。他相信他們已經死了，並試圖洗劫他們的財物。 12 年後，達裏奧去世，喬治希望償還債務，收養了他的兒子迪奧。 \n\n迪奧公開奉承新父親，但他卻暗中計劃竊取喬斯達的財產。他的第一步是在喬治和喬納森之間製造分歧。通過不斷超越他的養兄，迪奧在喬斯達家族中牢牢佔據了一席之地。但當迪奧將喬納森逼得太遠時，喬納森在一場爭吵中擊敗了他。 \n\n多年後，兩人在外界看來已成為親密朋友。但當喬治生病時，麻煩再次出現，喬納森懷疑迪奧是這起事件的幕後黑手，而且他似乎還有更多伎倆。\n\n[由MAL重寫撰寫]",
    "249": "日暮戈薇 (Kagome Higurashi) 的 15 歲生日突然發生轉變，她被惡魔強行拖入自家神社的舊井中。回到過去，當惡魔在封建日本隨處可見時，戈薇發現自己不斷受到這些邪惡生物​​的追捕，所有人都渴望著她不知不覺中攜帶的一件物品：四魂寶石，一個擁有非凡力量的小球體。 \n\n在這樣的困境中，戈薇遇到了一個名叫犬夜叉的半妖少年，他將她誤認為是他似乎憎恨的巫女菊花。由於與桔梗長得很相似，犬夜叉對戈薇非常厭惡。然而，在意識到兩人所處的悲慘處境後，他放下了敵意，向她伸出了援助之手。 \n\n不幸的是，在一場爭奪四魂寶石的戰鬥中，這個神奇的物體最終被粉碎成碎片並散落在大地上。由於擔心這次事故造成災難性後果，戈薇和犬夜叉開始了一項艱鉅的任務，在碎片落入壞人之手之前將其收回。\n\n[由MAL重寫撰寫]",
    "50403": "Second season of Liang Bu Yi.",
    "23775": "回顧第1-13集。",
    "12031": "中國的戰國時期，一條狂龍，燒毀了五百年的土地，見證了許多王國的興衰，為下一代君王將領的爭霸之路鋪平了道路。最終，七個強大的國家從無休止的戰爭中崛起。\n\n在秦國，辛是一個戰爭孤兒奴隸，他與奴隸同伴和最好的朋友飄一起努力訓練，飄也分享著他的驕傲夢想，有一天成為一名天上的大將軍。然而，當樸被國王的家臣招募到皇宮工作時，兩人突然被迫分道揚鑣。\n\n一場激烈的政變爆發後，樸在半死不活的情況下回到了新城，他的使命是會見中國年輕的國王嬴政，嬴政與樸有著驚人的相似之處。 《王國》跟隨辛邁出了第一步，踏入了中國歷史上血淋淋的偉大篇章。他必須在漫長的追求中開闢自己的榮耀之路，成為歷史上戰國七國的大將軍。\n\n[由MAL重寫撰寫]",
    "995": "新生網球神童越前龍馬和青春學園男子網球隊終於進入全國錦標賽，渴望爭奪冠軍頭銜並將其據為己有。\n\n青春的第一場比賽是對陣比嘉中學，這是一支沖繩隊，被​​稱為錦標賽的“黑馬”。目睹比嘉隊在第一輪比賽中使用骯髒的戰術擊敗對手後，青春隊決心向他們展示一場公平且來之不易的勝利的價值。\n\n四分之一決賽的獲勝者等待著青春的老對手之一：冰帝學園，他們決心在關東地區賽後恢復自己的驕傲。冰帝隊試圖向所有人證明，儘管他們只是通過特別邀請才獲得資格，但他們值得參加全國比賽。\n\n網球王子：全國大賽篇報導了期待已久的全國錦標賽的開始，龍馬和青春隊遇到了過去和現在的敵人，每個人對於網球應該如何打都有自己獨特的理想！\n\n[由MAL重寫撰寫]",
    "62249": "林動和他的朋友們冒險進入危險的古地，為百年戰爭積蓄力量。他擊敗了對手林瑯天，獲得了新技能，並拯救了他的朋友。進入決賽並再次獲勝後，他阻止了西域奪取戰場的陰謀。最終，林動成為了冠軍，加入了赫赫有名的道門。\n\n（來源：WeTV）",
    "59711": "由希醒來，發現自己身處陌生的莊園，穿著女僕制服，躺在豪華的牀上。很快，她又發現了五個女孩，她們的打扮都和她一樣。這是鬼屋，他們生存的唯一方法就是穿過等待著的陷阱——充滿吹氣槍、圓鋸、上鎖的房間和武器的致命遊戲。對於那裡的每個人來說，這都是一個絕望而可怕的情況……好吧，除了由紀之外的每個人。畢竟，這是她十七歲的職業生涯。你覺得這很奇怪嗎？她會同意的。但有些人就是這樣——他們靠玩死亡遊戲謀生。\n\n（來源：日元出版社）",
    "56805": "YOASOBI 的歌曲 Yuusha 的音樂視頻。",
    "55855": "應維多利亞女王的要求，夏爾·凡多姆海威伯爵前往韋斯頓學院——一所著名的公立男子學院，以其傳統和出色的課程而聞名——尋找她幾個月沒有回家的親戚。憑藉高貴的身份，13歲的夏爾很快就入學了，而他的惡魔管家塞巴斯蒂安·米凱利斯則在學校擔任教職。 \n\n夏爾預計不會在校園內找不到女王的親戚。更糟糕的是，他無法要求與學院校長會面，而校長可能是唯一知道有關失蹤事件的人。唯一與校長經常接觸的人是大學宿舍的負責人，被稱為四級長（P4）：埃德加·雷德蒙德（Edgar Redmond）、勞倫斯·布魯沃（Lawrence Bluewer）、赫爾曼·格林希爾（Herman Greenhill）和格雷戈裏·維奧萊特（Gregory Violet）。\n\n如果夏爾想利用 P4 的關係來成功完成他的任務，他就必須制定一個計劃來贏得 P4 的青睞。但這所著名的學院和它的學生隱藏了許多看不見的東西，使得這項任務比他想像的更加不可能。\n\n[由MAL重寫撰寫]",
    "54764": "這部引人入勝的童年回憶系列講述了二戰期間東京的一所理想學校，它將學習與樂趣、自由和愛結合在一起。這所不尋常的學校有舊的火車車廂作為教室，由一位非凡的人經營——其創始人兼校長小林宗作——他是言論和活動自由的堅定信徒。\n\n（出處：講談社編輯）",
    "25517": "父親神祕死亡八年後，有點頑皮但平凡的少年黑羽快鬥發現了一個驚人的祕密：怪盜快鬥小子——又名“月光下的魔法師”——正是他的親生父親。這位前竊賊被一個犯罪組織謀殺，該犯罪組織正在尋找一塊名為潘多拉寶石的神祕寶石，據說每萬年出現一次的山谷彗星會流下這顆寶石。當眼淚被消耗後，寶石據說可以賦予永生。\n\n海鬥發誓要將那些殺害父親的兇手繩之以法，他化身為怪盜，夜以繼日地偷走無價的珠寶，以便在敵人利用潘多拉寶石的力量之前找到潘多拉寶石。\n\n[由MAL重寫撰寫]",
    "31490": "蒙奇·D·路飛和他的草帽一夥終於抵達了格蘭特索羅號，這是一艘載有世界上最大的娛樂城的船。被中大獎的機會所吸引，工作人員立即前往賭場。在那裡，他們很快發現自己取得了連勝，似乎擁有無盡的運氣。\n\n當這座城市的主人吉爾德·特索羅提出一個特殊的賭博時，船員們同意了，並選擇相信船長的運氣。然而，當他們發現自己成為卑鄙騙局的受害者時，船員們很快意識到城市表面下正在發生一些更黑暗的事情。\n\n身無分文並被擊敗的草帽一夥被迫依靠另一場賭博計劃。在一兩個新朋友的幫助下，大家必須努力在時間耗盡之前奪回他們失去的東西，而他們剩下的運氣也將耗盡。\n\n[由MAL重寫撰寫]",
    "38770": "世界上最大的藍色藍寶石，即“藍色青金石拳頭”，據說於 19 世紀末在新加坡海岸的一艘海盜船上沉沒。當地一位百萬富翁密謀取回它，當它在新加坡濱海金沙酒店的展覽中展出時，發生了一起謀殺案。犯罪現場發現了一張血淋淋的怪盜基德公告牌。\n\n與此同時，蘭和園子來到新加坡觀看在那裡舉行的空手道錦標賽。柯南沒有護照，無法出國旅行，他本來應該呆在家裡。但基德卻想利用他，用魔術將他強行拖到新加坡。柯南如果想回到日本就必須服從基德，他的眼鏡、手錶和衣服等都被偷走了，他必須偽裝自己。\n\n蘭不知道他是誰，問他的名字，他即興起了亞瑟·平井這個名字。基德最終掌握了有關“拳頭”存放在莊園地下金庫中的信息。正當他以為自己已經輕而易舉地進去時，卻發現一個危險的陷阱正在等待著他。面對他的是擁有400連勝的最強空手道選手：京極誠。\n\n（來源：名偵探柯南世界）",
    "6007": "旅行商人卡夫·勞倫斯和狼神赫洛坐下來與幫助他們走私黃金的年輕牧羊女諾拉·阿倫特共進晚餐。由於諾拉的職業以及她與勞倫斯的親密關係，赫蘿不喜歡諾拉，這讓她無法享受這頓飯。\n\n當赫蘿因疲勞而生病時，勞倫斯照顧她，而勞倫斯則為他親愛的同伴的健康而煩惱。當赫蘿恢復體力後，她回憶起他們一起經歷的冒險。\n\n[由MAL重寫撰寫]",
    "4985": "高町奈葉是一名普通的三年級學生，她愛家人和朋友勝過一切。有一天，在做了一個奇怪的夢，夢見一隻雪貂受傷後，她在現實生活中看到了同一隻雪貂並救了它。那隻雪貂原來是 Yuuno Scrya，一位來自另一個世界的法師，他試圖在 21 顆散落的寶石種子對宇宙造成嚴重破壞之前捕獲它們。尤諾的力量不足以獨自捕獲寶石種子，因此他授予奈葉智能裝置“提升之心”，並開始將她訓練為法師。  \n\n不幸的是，強大的寶石種子會吸引那些不懷好意的人。另一位法師，命運·泰斯塔羅莎，出於某種未知而險惡的目的，不顧一切地收集種子，儘管她眼中莊嚴的神情讓奈葉認為命運的意義遠不止表面所見。 《魔法少女奈葉：劇場版 1st》是對原作系列的重述，講述了兩位年輕法師的故事以及他們強烈的情感如何影響他們的行動。\n\n[由MAL重寫撰寫]",
    "10080": "“征服之神”桂木桂馬，重返追求驅逐佔據女性心靈的失控靈魂的任務。仍然受困於與惡魔艾爾西的契約，他必須繼續利用他從掌握眾多約會模擬器中獲得的知識，並通過捕獲他最討厭的人：三維女孩的心來驅逐居住在其中的幽靈。\n\n然而，征服之神有他的工作要做。從驅除空手道練習者和見習老師，到艾爾西最好的朋友從地獄而來，他將面對各種各樣的女孩，這些女孩將考驗他的智慧，甚至可能讓他大喫一驚。儘管他更願意留在 2D 世界，但他卻陷入了糟糕的現實，因此凱馬必須在征服愛情的過程中艱難前行。\n\n[由MAL重寫撰寫]",
    "34021": "盧平的朋友、武士石川五右衛門接受了黑幫老大的保鏢工作。但一名殘暴的刺客殺死了黑幫，五右衛門義不容辭地追捕他。\n\n（來源：互聯網電影數據庫）",
    "6377": "糸登望依然是更加陌生的2F班的怪異老師。他試圖向學生傳授世界和社會的消極方面，但每當他嘗試時，每種情況都會落在他的臉上。有了比以前更多的學生和朋友，絕坪老師的生活變得比以前更加艱難和瘋狂。\n\n（來源：安）",
    "37936": "傳說很久以前，怪物可以賦予某些當選官員掌握五種元素的能力。但為此，你必須穿過危險的霧山……\n\n我們跟隨其中一位民選官員的冒險經歷。\n\n（來源：Nautiljon）",
    "2752": "越前龍馬和青春學院男子網球隊的全國錦標賽繼續進行，他們將對陣去年的半決賽選手四天法寺中學。作為關西地區賽的冠軍，四天寶寺是今年錦標賽的有力競爭者之一。更重要的是，四天寶寺團隊的每個成員都擁有據說超越青春同行的技能。四天寶寺還有另一位“超級新人”遠山金太郎，他的力量和技術都可以與龍馬相媲美。青春必須突破自己的能力極限，纔有機會在這場東西方對決中擊敗關西冠軍。\n\n[由MAL重寫撰寫]",
    "38408": "成功通過臨時英雄執照考試後，綠谷出久 (Izuku \"Deku\" Midoriya) 尋求在專業英雄機構進行課外實習。在他的導師歐爾麥特的推薦下，綠谷在歐爾麥特的前助手夜眼爵士手下找到了一個職位，夜眼爵士現在憑藉自己的能力成為了一位著名的英雄。\n\n綠谷的同學們通過各種實習不斷提升自己的能力，而嶄露頭角的反派千崎凱則利用其可怕的力量在黑社會中博取青睞。千崎的綽號為“大修”，他的野心與反派聯盟及其領袖富村信樂發生衝突。\n\n通過與夜眼爵士的合作，綠谷發現了千崎的犯罪集團以及該惡棍與一位名叫埃裏的神祕年輕女孩的敵對關係。由於擔心孩子的安全，綠谷和他的學長遠方美里奧必須共同努力，結束千崎的恐怖統治。\n\n[由MAL重寫撰寫]",
    "2924": "聖誕節前夕，廣野浩遇到了輕浮的女孩宮村宮子，她為了追捕錢包小偷而“借”了他的自行車。宏發現自己的自行車被撞壞，美也子失去知覺後，兩人意外地一起度過了平安夜，當他們發現自己就讀同一所高中時，他們意外的關係進一步發展。這引起了阿宏兒時好友新藤圭的嫉妒，他純粹的生活方式引起了堤恭介的注意，堤恭介是一位正在尋找完美鏡頭的女性攝影師。\n\n在其他地方，夢想成為女孩的穿著閃亮盔甲的騎士的男孩麻生蓮二在一個廢棄的火車站偶然遇到了圭的雙胞胎妹妹——過於害羞的新藤千尋，她獨自讀書。兩人很快成為朋友，並最終決定一起寫一本小說。然而，當蓮次發現千尋的祕密時，他幼稚的理想受到了考驗。\n\n在兩個神祕成年人的引導下，這些年輕人的關係交織成一個關於愛、拒絕、接受和回憶的令人心碎的故事。\n\n[由MAL重寫撰寫]",
    "58059": "當人類受到被稱為“天軍”的神祕敵人壓迫時，五位傑出的法師聯手擊敗了他們。由於擔心這些強大的敵人會捲土重來，五名最強大的法師（被稱為“馬吉亞範德”）建造了一個魔法圓頂和一座塔來收容他們。從那時起，每一代最強的五位法師都肩負著從法師塔頂監視穹頂的任務。\n\n受到這個故事的啟發，兒時好友威爾·瑟福特和艾爾法莉亞·阿爾比斯·瑟福特互相許諾，他們會爬上巫師塔的塔頂。然而，作為雷加登魔法學院的六年級學生，威爾的未來看起來很黯淡。雖然艾爾法莉亞憑藉無與倫比的魔力在五年前成功加入了魔法範德的行列，但威爾卻沒有任何魔法能力，引起了老師和學生的憤怒。\n\n然而，威爾擁有非凡的體格，僅憑藉劍和一些魔法物品就能在迷宮中殺死怪物並戰勝熟練的魔法師。威爾決心不惜一切代價攀登巫師之塔，他決心不讓任何人或任何事阻止他履行對艾法莉亞的承諾。\n\n[由MAL重寫撰寫]",
    "54846": "李準加入民松大學與他高中時暗戀的金瑪戈重聚那天，他遭到了新鄰居李杜納的攻擊，李杜納是一位美麗的前偶像。杜納暴力而衝動，讓俊的世界發生了翻天覆地的變化。後來，令瓊感到困惑的是，瑪戈似乎無法抽出時間與他見面。更讓他沮喪的是，俊在一次聚會上遇見了同學崔伊拉。在兩人參加一場有傷風化的遊戲後，她迷上了他。隨著俊逐漸發現杜納麻煩的過去和瑪戈惡劣的家庭條件的真相，他試圖理清自己糾結的感情。\n\n[由MAL重寫撰寫]",
    "54790": "十九世紀的法國，吸血鬼貴族讓·杜謝·戈達爾的妻子在家中被謀殺。由於當地人類當局不願妥善調查此案，戈達爾聘請了兩位專門研究超自然現象的私家偵探：津輕新內，一個帶著神祕鳥籠的男人；和他的搭檔龍道綾。這對神祕的二人組從遙遠的日本來到這裡，只有一個目的——追查偷走綾身體和津輕人性的人。\n\n[由MAL重寫撰寫]",
    "51680": "儘管個性鮮明，相馬志木、疾風市倉、二見俊和美馬貴之都有一個共同點：雖然天生笨拙，但四人通過保持冷靜的舉止來掩飾因微小失誤而產生的尷尬。然而，讓女孩們心動的其實是男孩子的傻氣。無論日常生活中發生什麼，男孩們都會盡力不失去冷靜！\n\n[由MAL重寫撰寫]",
    "37029": "《Hoozuki no Reitetsu》第二季第二道菜。",
    "36215": "海賊王戈德·羅傑臨死前的一句話，讓眾人興奮不已，世界進入了大海賊時代！有一羣年輕的海賊，即將在偉大航路起航。蒙奇·D·路飛，橡膠人。羅羅諾亞·索隆，又名“海盜獵人”。烏索普，狙擊手。山治，一名航海廚師。還有“竊賊貓”娜美。草帽一夥將腳踩在木桶上，在下一次跨越大海的旅程之前許下誓言。路飛大喊“為了成為海賊王！”十年前，在風車村……小男孩路飛迷上了海賊頭目紅發香克斯。但一羣山賊出現並嘲笑海盜。 “你為什麼不和他們戰鬥？！”路飛憤怒地大喊，但香克斯說這沒什麼值得生氣的。當時，路飛從寶箱裡搶走了口香糖果並喫了它，結果他的整個身體變成了橡膠，並且終身失去了游泳的能力！幾天后，路飛再次被山賊包圍，香克斯趕來幫忙。 “無論出於什麼原因，傷害我朋友的人都必須付出代價！！”香克斯和他的海盜隊伍非常強大，他們擊敗了山匪。山賊首領日熊綁架了路飛，逃往大海。然而，他們在那裡遇到了當地的海怪並受到攻擊。路飛陷入絕境……但香克斯再次拯救了世界。他盯著海怪並把它趕走了，但作為交換，他失去了左臂……當香克斯離開村莊時，他把草帽留給了路飛。 “有一天，請把它帶回來給我！一旦你成為一名偉大的海盜！” 10年後，路飛長大了，他駕著小船踏上了冒險之旅。在那決定命運的一天，他再次遇到了當地的海怪。然而，路飛用口香糖手槍一擊就把它打倒了。路飛成為海賊王的旅程現在開始了！\n\n（來源：Crunchyroll）",
    "35798": "在電影的故事中，東京峯會的巨型海洋邊緣設施突然發生爆炸。在警察廳保安局工作的零號安室透的影子出現在現場。此外，“三重臉”角色被稱為偵探的古谷麗、毛利小五郎的徒弟，以及作為黑色組織成員的波旁。小五郎作為爆炸案嫌疑人被捕。柯南進行調查以證明小五郎的清白，但阿姆羅從中作梗。\n\n（來源：安）",
    "30415": "七瀨遙和橘誠已經開始上中學了，他們必須適應成長過程中發生的變化。雖然 Makoto 與同學融洽相處，並且對游泳保持積極態度，但 Haruka 卻很難與他人交朋友或加入學校的游泳俱樂部，因為他以前的游泳問題困擾著他。由於遠離了活潑的同學和游泳俱樂部，他很難決定加入哪個俱樂部。包括 Makoto 在內的其他同學也對參加哪個俱樂部猶豫不決。在一場爭吵導致他們最終還是加入了游泳俱樂部後，男孩們努力磨練自己的技能，協調他們的游泳風格，並化解他們對游泳和彼此的矛盾情緒。\n\n隨著決心和才華不斷增強，遙和誠以及他們的同學在剛開始的日子裡發現了自己並提高了自己的才能。\n\n[由MAL重寫撰寫]",
    "9734": "暑假即將結束，但Houkago Tea Time的女孩們想在下學期開始前再去一次旅行。由於有無數的旅行目的地可供選擇，俱樂部成員的偏好也多種多樣，因此達成協議似乎是遙不可及的。\n\n由於無法做出決定，他們記得必須先申請新護照。聽起來很簡單，但對平澤唯和樂隊其他成員來說，例行訪問政府辦公室和填寫表格很快就變成了全天的冒險。\n\n[由MAL重寫撰寫]",
    "18429": "這是《魯邦三世》和《名偵探柯南》系列的交叉作品，發生在電視特別節目《魯邦三世 vs 名偵探柯南》之後。故事情節講述了江戶川柯南出發逮捕盜竊櫻桃藍寶石的嫌疑人阿爾塞納·盧平三世的故事。\n\n（來源：維基百科）",
    "39392": "多年前父母去世後，榎本雄二被兒時好友椿原尤奈和椿原妮娜以及他們的母親米拉的家庭收養。現在正在讀高中的他，名叫椿原雄二，與一對可愛的雙胞胎和一位美麗的老婦人住在同一屋簷下。雖然害羞、內向的尤娜和外向、才華橫溢的妮娜是他的家人，但雄二在目睹尤娜拒絕表白後屈服於自己的慾望。但當雄二和尤娜終於圓滿終生的愛情時，妮娜和米拉還能袖手旁觀嗎？\n\n[由MAL重寫撰寫]",
    "6862": "快到年末了，Houkago Tea Time又受邀參加跨年夜live house啦！樂隊的標誌性成員是平澤唯，一位無憂無慮、熱衷於演奏音樂的吉他手；秋山澪，害羞、容易尷尬的貝斯手；紬壽，溫柔甜美的鍵盤手，在日常活動中找到樂趣； Ritsu Tainaka，外向的鼓手，喜歡捉弄澪；還有節奏吉他手Azusa Nakano，他比其他人小一歲，但稍微成熟一些。\n\n在片場表演讓女孩們有難得的機會結識來自不同樂隊的不同人，包括邀請她們的 Love Crysis。 《Houkago Tea Time》能否成功取悅觀眾呢？\n\n[由MAL重寫撰寫]",
    "16782": "東京一個下雨的早晨，立志成為鞋匠的秋月高夫決定逃課，到美麗的花園裡畫設計草圖。在這裡，他第一次遇見了美麗而神祕的女性雪乃由香裏。高雄主動提出製作新鞋，整個雨季都與由香莉見面，不知不覺間，兩人只要在一起就可以緩解心中隱藏的憂慮。然而，他們的個人掙扎並沒有完全消失，隨著雨季結束的臨近，他們的關係將受到考驗。\n\n[由MAL重寫撰寫]",
    "33926": "葉修被廣泛認為是在線多人遊戲榮耀的開拓者和頂級職業選手，因其多年來的技術和對遊戲的貢獻而被稱為“戰神”。然而，當他被迫退出團隊並放棄他的遊戲生涯時，他在附近的一家網吧找到了工作。在那裡，當榮耀推出第十個服務器時，他使用名為“君莫笑”的新角色再次投入遊戲。\n\n葉修在新服初期的表現，立即引起了眾多玩家以及各大公會的關注，讓他們好奇這位出色玩家的身份。然而，儘管他擁有十年的經驗和深入的知識，但在一個多年來發生變化的比賽中，在既沒有贊助商也沒有球隊的情況下重新開始，會帶來許多挑戰。葉修與才華橫溢的新戰友一起，再次踏上榮耀巔峯之路！\n\n[由MAL重寫撰寫]",
    "2158": "當人類意識到地球或泰拉已經受到無法修復的污染時，地球上的政府在一個名為“超級統治”（SD）的獨特獨裁製度下聯合起來，並開始殖民太空。幾個世紀後，人類放棄了自由，轉而支持人工智能祖母；當一個人年滿14歲時，他們的記憶就會被抹去，並自動在社會中被分配一個新的角色。\n\n喬米·侯爵·申 (Jomy Marquis Shin) 是一位敏感的年輕人，由慈愛的父母撫養長大，他被穆族（一種擁有超自然能力的新人類物種）現任領袖藍士兵從這種嚴峻的命運中拯救出來。然而，在SD看來，像喬米這樣的人的存在威脅著人類的新範式。喬米遭到政府的追捕，在躲在香格里拉號宇宙飛船上的穆人的熱情擁抱中找到了安慰。\n\n多年後，喬米成為了 Mu 抵抗組織的領袖，他踏上了前往泰拉的旅程，以逃避由基思·安揚 (Keith Anyan) 領導的 SD 追捕，基思·安揚是一位雄心勃勃、無情的人類新星。喬米和他的人民能否在基思摧毀他們最後的希望之前到達人類的搖籃？\n\n[由MAL重寫撰寫]",
    "6586": "除了對喫蛋糕的熱愛之外，笨手笨腳的天野一護從來沒有在任何事情上取得過成功。  在與著名糕點師亨利·盧卡斯相遇後，一護驚人的品嚐能力（儘管她不知道）被發現了。  亨利認識到她的才華，為她提供了就讀聖瑪麗學院的機會，這是一所著名的甜點烹飪學校。\n\n儘管她是一個缺乏技能的初學者，但由於亨利的推薦，一護與“糖果王子”一起被置於最高組。王子們是日本傳統甜點專家安藤仙之助，他們因神奇的甜點而聞名整個學校。花房小月，對蜜餞花很有天賦；還有天才巧克力師樫野誠 (Makoto Kashino)。一護和甜點王子們，各自帶著“甜點精靈”——讓糕點師夢想成真的精靈——在競爭激烈的甜點世界中為自己的目標而努力。\n\n[由MAL重寫撰寫]",
    "50634": "楓是學生會長，與鈴是雙胞胎姐妹。兩人都是隼人的兒時好友，三人都是學生會成員。 \n在他們在一起的時間裡，楓和鈴都愛上了隼人。兩人都試圖爭奪隼人的愛和性青睞。",
    "3588": "死亡之城是著名的死亡武器大師學院（Shibusen）的所在地，這是一所由死神——死亡領主親自領導的技術學院。它的使命是：為死神舉起死神鐮刀，以對抗他們奇幻世界中的許多邪惡。然而，這些死亡鐮刀並不是由物理武器製成的；而是由物理武器製成的。相反，他們是由人類混血兒誕生的，他們有能力將自己的身體轉變為惡魔武器，只有在他們吞噬了99個邪惡生物的靈魂和一個女巫的靈魂之後。\n\n噬魂者埃文斯是一名惡魔鐮刀，他似乎只關心什麼很酷，他的目標是在他的直率使用者或大師瑪卡·阿爾本的幫助下成為一名死亡鐮刀。這對截然不同的二人組與頭腦發熱的黑星和他的貼心武器椿，以及死神自己的兒子死亡小子一起工作和學習，死亡小子是雙手槍帕蒂和莉茲的強迫症雙持者。\n\n當他們承擔收集靈魂並保護城市免受世界威脅的任務時，志布森的學生們在咯咯笑的陽光下共同努力，讓思想、身體和靈魂變得更加健康。\n\n[由MAL重寫撰寫]",
    "50739": "椎名真晝無愧於“天使”的綽號：她是人見人愛的女神美人，在學業和運動上都表現出色。椎名生活在與隔壁鄰居藤宮天音完全不同的世界中。儘管住得很近，他們卻從未說過話。但當藤宮發現椎名在暴雨中陰鬱地坐在鞦韆上並藉給她雨傘時，他們的沉默被打破了。 \n\n第二天，藤宮感冒了，椎名希望照顧他恢復健康，以報答雨傘之恩。他相信這是他們第一次也是最後一次互動，默默地感激著她的好意。然而，椎名忍不住擔心藤宮缺乏整潔和適當的營養，開始為他做飯和打掃衛生。這對不太可能的情侶在富士宮的公寓裡度過了一段時光，他們探索了他們關係的真實本質以及從中產生的溫柔情感。\n\n[由MAL重寫撰寫]",
    "52505": "由於玄堂賀慶太郎強大的精神存在感，精神一直被他所吸引。一次與某人的創傷性遭遇導致他的右手被詛咒，迫使他始終戴著手套。現在，慶太郎是一名大學新生，他正在努力過上盡可能正常的生活。在兒時好友寶月英子的鼓勵下，他成為了一名家庭教師。由於他在入學班中名列前茅，他的第一個客戶是輔導公司最有前途的學生，Yayoi Houzuki。\n\n令慶太郎驚訝的是，彌生是英子的表弟，她的每隻眼睛都有兩個瞳孔，這讓她能夠看到靈界，並故意尋找復仇的靈魂來驅魔。自從一場車禍奪去了她父母的生命後，彌生就一直在尋找綁架她母親去世靈魂的強大靈魂。看到鬼魂對 Keitarou 如此有吸引力，她說服他幫助她收集其他邪靈，以幫助她未來的戰鬥。儘管她的任務很危險，但慶太郎還是不情願地決定加入她，儘管他們遇到的每個新靈魂都讓他每次都質疑自己的決心。\n\n[由MAL重寫撰寫]",
    "36593": "這是她在新學校的第一天，開朗的哈娜諾諾已經準備好重新開始，夢想著變得成熟和可靠——與平時孩子氣的自己相去甚遠。雖然她給人的第一印像很糟糕，但花很快就和她的兩個同學成為了朋友：溫柔好學的班代表藥師寺紗綾和冷酷神祕的女孩香賀崎穗。\n\n那天晚上，一個神奇的嬰兒從天而降，正好落在哈娜的陽臺上。她立刻就被她迷住了，並給她取名為“Hug-tan”。和擁抱坦一起的是一隻愛說話的倉鼠哈利漢姆·哈利，他嘟囔著哈娜“不是那個人”，然後帶著嬰兒消失了。\n\n第二天，哈娜相信這次遭遇是一場夢，直到全城的人們開始崩潰，一個巨大的怪物出現，以他們的能量為食。當哈娜逃脫時，她發現擁抱坦和哈利受到攻擊。為了保護他們，她和擁抱坦突然都煥發出能量，一顆心形寶石形成了。\n\n憑藉水晶的力量，哈娜變身為名為“Cure Yell”的英雄並擊敗了怪物。哈利對哈娜的力量感到驚訝，他解釋說，他和擁抱坦來自被克里亞蘇公司（Criasu Corporation）凍結的未來，該組織創造了這個怪物。只有未來水晶，一個人的希望和夢想的體現，以及它們創造的光之美少女，纔有機會擊敗克里亞蘇並拯救未來！\n\n[由MAL重寫撰寫]",
    "30885": "夜與忍族 薩津事件 野良神懸疑劇場\n壹木日和與父母去滑雪旅行，碰巧遇見了夜鬥和雪音。過了一會兒，他們找到了來公司度假的其他神。但在這一切的歡樂之中，有人正在策劃一場令人髮指的犯罪，而夜鬥就是首要目標。\n\n一肖尼沙辛沃\n另一天，夜鬥從上一份工作中賺了一筆小錢，並決定帶日和和雪音前往卡皮珀樂園。儘管她在不知道目的地的情況下同意了，但考慮到她上次訪問時發生的事情，日和真​​​​的會享受這一天嗎？\n\n[由MAL重寫撰寫]",
    "26123": "Seitokai Yakuindomo* 的 OVA 要麼與漫畫卷的限量版捆綁在一起，要麼作為獨立的 OVA。",
    "36796": "《尾張物語》第二季播出時，在當天第一集之前播出了兩段重述。\n\n第 0.5 集（在 Mayoi Hell 之前播出） - Owari ni Mukau Monogatari（走向故事的結局）：Araragi 的配音演員神谷浩志重述了 Koyomi Vamp、Mayoi Maimai、Shinobu Time、Yotsugi Doll、Koyomi Nothing 和 Koyomi Dead 中的事件。\n\n第4.5集（在Ougi Dark之前播出） - 阿良良木歷的物語（阿良良木歷的物語）：羽川的配音演員堀江由衣回顧了阿良良木過去的一年以及整個系列中發生在他身上的事情。",
    "37435": "人類開始移民火星已經過去了 50 年，由於人工智能的進步，他們在那裡過著舒適的生活。卡羅爾住在大都市阿爾巴市，白天打工，晚上打鍵盤。星期二為了逃離富裕家庭的控製而逃離了赫謝爾市的家，轉而希望用她的原聲吉他追求音樂。\n\n在一次命運的邂逅之後，兩人決定一起演奏音樂。面對稱霸音樂界的人工智能歌手，兩人相信可以通過歌曲傳達自己的感情。努力和運氣足以讓二人創造火星有史以來最大的奇蹟嗎？\n\n[由MAL重寫撰寫]",
    "2605": "糸登望是一名高中教師，他非常悲觀，即使是最小的不幸也會讓他陷入極度絕望的深淵；其中一些“災難”甚至導致自殺企圖。 《再見絕對老師》是一部以現代生活為背景的諷刺喜劇，通過 Nozomu 以及他與學生的互動，涵蓋了日本生活和文化的各個方面：拒絕離開學校的隱士小森桐；小布什阿比魯 (Abiru Kobushi) 是一位神祕人物，經常帶著嚴重而神祕的傷痕來到課堂；超級樂觀的 Kafuuka Fuura，與 Nozomu 截然相反；還有其他幾個不尋常的女孩，她們都和她們的老師一樣古怪。\n\n[由MAL重寫撰寫]",
    "8063": "兩集 OVA 包含額外故事。 \n\n第0集：律和高野曾在高中時交往，但因誤會分手。這就是那個故事。 \n\n第12.5集：羽鳥和千秋去拜訪千秋的家人。從很多方面來說，這確實很尷尬。",
    "24471": "與《Hoozuki no Reitetsu》漫畫第 17 卷、第 18 卷、第 19 卷、第 24 卷限定版同捆。",
    "23225": "即使在暑假期間，遊樂俱樂部也名副其實！赤座明裏、利能恭子、吉川千夏和船波唯找到露營帳篷後，他們決定充分利用它，到山裏度過週末。一些學生會成員聽到這件事後，也被邀請一起去。\n\n經過漫長的旅程，一行人到達目的地，準備充分享受這次旅行。他們進行經典的露營活動，例如戶外烹飪和勇氣測試，並以泡溫泉結束這一切。像這樣的奢華旅行並不是每天都會發生，但遊樂俱樂部一定會讓您享受每一刻。\n\n[由MAL重寫撰寫]",
    "41389": "湯崎那佐決心將自己的名字載入史冊。在全國模擬考試中排名第一，以考入優秀高中為目標的他確信自己的人生已經規劃好了。然而，命運是善變的。一個下雪的夜晚，在回家的路上，美國宇航局的目光落在了街對面的一位絕世美女上。美國宇航局被迷住了，試圖接近她，卻被迎面而來的卡車打了個措手不及。 \n\n值得慶幸的是，由於女孩的迅速行動，他才倖免於難。他在救護車旁流著血，看著女孩在月光下走開——讓人想起輝夜姬前往月球。他不肯讓這次偶遇結束，強行用殘廢的身軀追趕她，約她出去。女孩對他的魯莽和純粹的決心感到驚訝，接受了他的表白，但有一個條件：只有他娶了她，他們才能在一起！\n\n[由MAL重寫撰寫]",
    "1376": "Na-i-sho 是一部 13 集的 OAV 系列，詳細介紹了〜座右銘〜和 Dokkaan 季節之間的夏天。它比電視劇季更成熟一點，並且希望讓五位女巫中的每一位都浪漫起來。哈娜又變回嬰兒了，麻猴店是一家麵包店。 \n\n（來源：安）",
    "48849": "三十六名學生髮現自己和他們的校舍突然漂浮在一個虛無的維度中。當其中一些人的超自然力量覺醒時，一種超然感開始分裂羣體。儘管學生會試圖維持秩序，但他們還是與反抗學生會嚴格控制的擁有特殊能力的學生髮生衝突。\n\n這場衝突讓他們發現這個世界有自己的一套規則——遵守這些規則是生存的必要條件。當一名學生決定進行一次信仰的飛躍後，學校再次改變了維度。在應對每個世界所呈現的獨特挑戰和環境的同時，學生們必須解開神祕現象並找到回家的路。\n\n[由MAL重寫撰寫]",
    "48830": "第一次登上世界競技舞臺後，遙被毫無疑問的冠軍阿爾伯特的游泳所俘虜，感覺自己迷失了方向。從目前的情況來看，他的游泳以及水對他的意義都受到了質疑。遙開始獨自掙扎，沉入渾濁的水底。\n\n在內心不安的衝動推動下，遙有目的地接受嚴格而密集的訓練，堅持不懈地投入練習。在遙心裡，他知道自己在身體和精神上都在突破自己的極限。他的朋友們無能為力，只能注視著他並對他充滿信心。\n\n艾伯特寒冷乾燥的游泳經歷不斷在他腦海中浮現。\n我必須變得更快，我必須變得更強。\n我必須再次與阿爾伯特競爭。\n\n遙揮出一擊，劃破沉重而冷漠的海水。\n他的朋友們靠近觀看。\n\n這場鬥爭的最後，遙會看到怎樣的風景＊──！\n\n（來源：免費！網站，翻譯）",
    "49828": "蘇萊塔·水星在母親的要求下離開了她的星球，進入了阿斯蒂卡西亞技術學院。在那裡，通過學生之間的決鬥來決定是非，排名第一的決鬥者將獲得米奧林·倫布蘭作為他們的未婚妻——這個獎項是由米奧林的父親決定的。\n\n當學校裡最好的飛行員、米奧琳的現任未婚夫蓋爾·傑特克要求他的未婚夫搬來和他一起住時，蘇萊塔不同意，所以蓋爾向她發起挑戰。雖然她成為了冠軍，但蘇萊塔隨後因涉嫌駕駛一種違禁類型的機動戰士——GUND-ARM，或“高達”而被拘留，這導致她的勝利無效。\n\n米奧林拒絕接受更多的不公正，並提議進行另一場賭注更高的決鬥。現在，蘇萊塔必須第二次取得勝利，否則她將被驅逐，對她來說意義重大的空中高達也將被摧毀。\n\n[由MAL重寫撰寫]",
    "49889": "儘管一開始很艱難，但當三隅真遇到了更多承認他存在的亞人時，他在另一個世界的生活發生了積極的轉變。現在，作為一個快速發展的亞人類社區的領導者，誠希望讓人類社會更加接受他們，從而建立一個展示亞人類能力的企業。為了進一步擴大他的影響力，誠進入羅茨加德學院學習魔法並在那裡拓展他的商業事業。\n\n與此同時，召喚並遺棄真琴的女神在送走真琴後不久又將另外兩個人帶到了她的世界，使他們成為各自國家的英雄。如果有足夠的時間，誠的道路將與這兩位英雄交織在一起，這可能會導致世界走向劇烈的方向。\n\n[由MAL重寫撰寫]",
    "9513": "石山高中是一所充滿不良少年的學校，不間斷的暴力和無法無天是常態。然而，有一條普遍公認的規則——不要得罪一年級學生男鹿辰巳，石山最兇惡的鬥士。\n\n有一天，奧加在河牀邊遇到一名順流而下的男子。被奧加救起後，男人從中間裂開，露出一個嬰兒，嬰兒爬到奧加的背上，立即對他產生了依戀。雖然他還不知道，這個嬰兒的名字叫Kaiser de Emperana Beelzebub IV，簡稱“寶貝貝爾”——魔王之子！\n\n似乎找到未來的冥界之主還不夠，奧加還面臨著貝爾的惡魔女僕希爾德加德。他們一起嘗試撫養小貝爾——儘管周圍都是少年犯和惡魔力量，但他們兩人面臨的挑戰可能比他們想像的還要大。\n\n[由MAL重寫撰寫]",
    "42745": "町門魔族第二季。",
    "40262": "東京預選賽上，爭奪全國排球剩餘三個席位的激烈爭奪戰正在激烈進行。貓間高中、袋谷高中、野蛇學園、板立山學園都熱情地爭取參加比賽。儘管球場上存在各種問題，內科馬特別希望證明他們值得進入國家隊。 \n\n由於各隊的目標是通過克服對手和自身弱點來確保自己的席位，東京預選賽將決定哪些球隊將獲得勝利並參加全國比賽。\n\n[由MAL重寫撰寫]",
    "25161": "在馬林福德之戰中遭受巨大個人損失後，蒙奇·D·路飛發現自己被困在魯甦凱納，這是一個危險的島嶼，島上爬滿了巨大而危險的生物。在那裡，他承諾接受為期兩年的訓練，以學習“霸氣”，戰鬥人員可以利用這種能量在戰鬥中賦予自己各種能力。\n\n由於他的朋友兼盟友博亞·漢考克的姐妹桑德索尼婭和瑪麗戈爾德被綁架，路飛被迫離開原本平靜的訓練。在波亞的幫助下，路飛試圖追查對這起綁架事件負有責任的臭名昭著的海盜，這名男子最近越獄是路飛自己魯莽行為的結果。路飛必須利用他對霸氣的掌握來擊敗這個新敵人，同時在這個過程中接受他無法承受的悲傷。\n\n[由MAL重寫撰寫]",
    "22": "應父親的要求，網球神童越前龍馬從美國歸來，準備席捲日本網壇。為了成為日本最好的網球運動員，他進入青春學院——日本最好的中學網球隊之一的所在地。 \n\n龍馬引起隊長的注意後，儘管只是一年級新生，但他發現自己在校內排名賽中佔據了首發位置。由於他的年齡，青春男子網球隊的其他成員最初不願意接受他，但他的技術和決心說服了他們讓他加入。\n\n青春春帶著新的“超級新秀”，開始在全國錦標賽中佔據一席之地，希望為自己贏得夢寐以求的冠軍頭銜。為此，球隊必須通過東京縣賽和關東地區賽獲得參賽資格。然而，他們面前的道路是由眾多實力雄厚的學校共同承擔的，每所學校都出於自己的原因以獨特的方式打網球。龍馬和他的隊友們如果想成為他們渴望成為的冠軍，就必須學會合作。\n\n[由MAL重寫撰寫]",
    "61784": "獸神誕生，血浴天下，道玄挺身而出，正邪勢力迎來巨變，鬼厲與雪琪再次站在命運的十字路口。天劫過後，人心與神器都瀕臨破碎……\n\n（來源：騰訊，翻譯）",
    "56511": "凜是一名普通的學生，到目前為止，他的時間都花在學習上，而不是與愛情和朋友在一起。當他遇到可愛的惠娜時，這種情況才發生改變，惠娜似乎生活在一個完全不同的世界。有傳言說她同時有好幾個男朋友，睡過100多個男人，但她也不是最聰明的，這就是為什麼凜同意輔導她。很快，他的課程取得了成功，為了感謝你提高了她的成績，埃娜為這個書呆子想出了一些特別的東西......",
    "54829": "《福星小子》第二季 (2022)。",
    "53859": "萬盛第四季.",
    "14175": "Ohana Matsumae 已經在 Kissui Inn 擔任服務員一段時間了。然而，她意識到，隨著習慣了工作的慣例，她開始失去閃耀的慾望。這是她剛搬到旅館時就有的願望，但這一現實讓她感到困擾。當大花的同學、朋友、競爭對手福屋旅館老闆的女兒和倉結菜作為學徒時，大花偶然發現了一些提到她母親小月的舊檔案。奧哈娜對她的母親瞭解不多，但這些檔案可以讓我們瞭解她的過去。\n\n除了更多地瞭解她的母親之外，Kissui Inn 一切如常——儘管有一些挑戰需要考驗 Ohana 和旅館的員工。\n\n[由MAL重寫撰寫]",
    "32871": "冬季杯決賽已經到來，誠凜高中籃球隊正準備與頑強的對手樂山高中進行比賽。在前奇蹟世代領袖明石徵十郎的帶領下，樂山確立了自己在宮廷中不屈皇帝的地位。明石與生俱來的能力，被稱為“皇帝之眼”，使他能夠預測敵人的下一步行動，並精心拆解每一個戰術，進一步鞏固了他在法庭上的絕對權威。誠凜的“光與影”二人組加賀大河和黑子哲也現在面臨著團隊合作的終極考驗，他們必鬚髮揮出最強的協同作用，才能突破明石的無所不知。 \n\n[由MAL重寫撰寫]",
    "8408": "作為快遞職責的一部分，塞爾蒂·斯圖魯森的任務是遞送一個可疑的紅色手提包 - 問題是：多個組織正在尋找它。當她穿過池袋前往袋子應該到達的地方時，她被講外語的神祕男子追趕，她的包裹最終將許多城市居民拖入衝突。\n\n隨後，著名演員羽島悠平剛剛抵達池袋，作為一個特別電視節目的一部分，尋找最好的情侶，讓他們有機會出現在他的一部電影中。然而，羽島悠平實際上是靜雄弟弟平和島春花的藝名，當一位匿名互聯網用戶威脅要殺死這位超級巨星時，這位用戶瞭解到了這種關係的重要性。此外，靜雄還發現，這次襲擊的幕後黑手正是他所厭惡的愛管閒事的害蟲。\n\n[由MAL重寫撰寫]",
    "36106": "新浪牆，再見\n安妮·萊昂哈特 (Annie Leonhart) 有工作要做，因此她必須不惜一切代價避免缺勤。由於沒有其他人可以求助，她請她的戰友希奇·德萊塞（Hitch Dreyse）替她掩護。她同意了，但提出了一個條件：安妮必須解決希奇指派的無果的失蹤人員案件。此案圍繞大學畢業生卡莉·斯特拉特曼 (Carly Stratmann) 展開，她是富商埃利奧特·斯特拉特曼 (Elliot Stratmann) 的女兒。破案時間只有一天，斯托赫斯區的地下卻擠滿了暴徒，安妮必須全力以赴尋找這個女孩。然而，她發現的每一個答案都只會引發進一步的問題——非法毒品 coderoin 是如何到達 Stohess 的，Elliot 隱藏著什麼，Carly 消失到哪裡了？\n\n迷失在殘酷的世界\n懷著對艾倫·耶格爾的擔憂，三笠·阿克曼開始回憶起來。她記得與阿明·阿勒特的談話，她對朋友的關心，最痛苦的是，她幾乎失去了一切。當恐懼佔據主導地位時，她開始體驗到過去的另一個版本——有些事情是可以改變的，但是否有一些事件是不可避免的，以至於她甚至無法在夢中阻止它們？\n\n[由MAL重寫撰寫]",
    "3604": "通過入學考試後，由野進入山吹高中攻讀藝術學位。她與最好的朋友宮子、高年級學生宏和佐江一起住在向陽公寓。每一集都講述了她生活中的一天，她與朋友、親密的同齡人、過於亢奮的老師交往，並密切關注高中女生的平凡生活。\n\n（來源：安）",
    "6582": "《天體戰士 Sunred》第二季。",
    "6505": "故事圍繞一隻雌性兔子 Doki 與一隻雄性貓 Nabi 的相遇、相愛和追逐展開，而在這個世界裡，兩個物種之間的愛情在社會上是不可接受的。短片的主題是所有的愛都可以被接受，都有機會。納比試圖治癒多奇對他的迷戀，但在看到她愛的程度後，他屈服了，並在她身上找到了他可以欣賞的東西。\n\n（來源：維基百科）",
    "32380": "佐藤和真與一行人探索維茲的魔法商店時，發現了一條可以實現願望的魔法項圈，並決定嘗試一下。這時維茲才告訴他，除非他們的願望得到滿足，否則項圈會在四天內將佩戴者勒死。如果和真知道自己的願望的話，這就不成問題了。由於擔心和真的生命安全，阿克婭、惠惠和“達克妮絲”拉拉蒂娜·福特都同意聽從他的命令，以滿足他的願望，並希望實現他的願望，無論他提出什麼要求。\n\n[由MAL重寫撰寫]",
    "20371": "電影改編自世界一初戀：橫澤貴文的Baai BL輕小說。",
    "31741": "在帕特維亞帝國貧窮的提森小村裏，疲憊不堪的退伍軍人巴德爾和他善良的妻子埃斯拉生下了一個男孩辛巴達。他的誕生在整個魯克中產生了光芒四射的浪潮，向那些站在魔法力量頂峯的人宣告了一個奇點：“命運之子”就在這裡。儘管他的國家飽受經濟不穩定和戰爭影響的困擾，辛巴達卻過著快樂的生活——直到一個陌生人的到來打破了他平靜的世界，悲劇很快降臨到他身上。\n\n多年後，被稱為“地牢”的神祕建築在世界各地拔地而起。據說這些地下城蘊藏著巨大的力量和寶藏，引起了冒險家和軍隊的興趣。但直到今天，沒有人從那裡回來。現年14歲的辛巴達已經成長為一個迷人且才華橫溢的小男孩。受到童年令人震驚的事件和父親的話的啟發，他渴望開始探索村莊之外的世界。彷彿命運的安排，辛巴達遇到了一位名叫尤南的神祕旅行者。受到辛巴達的故事和野心的激勵，尤南將他帶到了一個地牢，他聲稱那裡擁有辛巴達實現其目標所需的力量——“國王的力量”。\n\n《魔笛MAGI: Sinbad no Bouken》講述了辛巴達早年的史詩傳奇，他環遊世界，磨練自己的技能和影響力，同時聚集盟友和力量，成為七大洋的至高王。\n\n[由MAL重寫撰寫]",
    "4087": "在南美無情的陽光下，鐵石心腸的罪犯美智子·馬蘭德羅第四次沖出戒備森嚴的監獄，尋找她過去的男人。美智子在哈娜·莫雷諾斯身上找到了線索，她是一個被困在虐待家庭的拳頭之下的小女孩。在無能為力的情況下，哈娜幻想著有一天，她最終會被自己的白馬王子從綁架者手中帶走。她幾乎不知道她命中註定的王子竟然是那個身材魁梧、身材魁梧的囚犯，他騎著一輛偷來的摩托車衝了過來，自稱是她的母親。\n\n這對不太可能的二人組在迪亞曼德拉陽光普照的土地上追逐他們的夢想，穿越隱藏在視線中的背叛、貧困和兒童剝削的喧囂。然而，美智子的追捕之風很快就傳到了黑幫Monstro Preto的耳中，一場幫派戰爭的風暴開始在地平線上醞釀……\n\n《美智子到哈欽》講述了充滿活力的人們和他們相互衝突的議程的故事，以及一個難以捉摸的男人將所有看似不可能的人際關係聯繫在一起的故事。 \n\n[由MAL重寫撰寫]",
    "15039": "在已故的朋友本間芽衣子出現一年後，金太矢多美和超級和平剋星的其他成員決定寫信紀念她。他們試圖一起享受夏天，​​​​回憶她去世前後的時光。\n\n阿諾花。電影以超級和平剋星每位成員的視角重述了父故事的主要事件。\n\n[由MAL重寫撰寫]",
    "49784": "繼在沃爾特公園的英勇努力之後，不適應班的學生們在暑假結束後返回巴比爾斯惡魔學校。等待他們的不僅是崇拜和仰慕，還有令人震驚的發現：為了留在豪華的皇家一號教室裡，全班必須在進入二年級之前晉升為達萊特級別。\n\n豐收節和音樂節即將來臨，似乎有很多提升排名的機會。然而，要做到這一點並不簡單，因為迄今為止還沒有任何班級能夠完成這樣的壯舉。為了讓不適應的班級有機會實現不可能的目標，學校任命了特別導師來幫助他們應對未來的挑戰。\n\n鈴木入間的目光超越了達萊特，他決定向排名的目標邁進，首先要獲得他的特殊導師：脾氣暴躁、自私的巴奇子·巴巴託斯的認可。\n\n[由MAL重寫撰寫]",
    "429": "萊拉將在百老匯演出《鳳凰城》。飾演這個重要角色的她，不留任何口信，獨自騎著自行車踏上旅程，只為尋找內心缺失的東西。",
    "31964": "多年來，新發現的超能力“怪癖”的出現一直在穩步增加，80%的人類擁有從操縱元素到變形的各種能力。這使得世界上的其他人完全無能為力，綠谷出久就是其中之一。\n\n這位雄心勃勃的中學生從小就夢想著成為一名英雄。出久不公平的命運讓他欽佩英雄，並儘可能地記錄他們。但他的堅持似乎得到了一些成果：出久遇到了第一英雄和他的個人偶像歐爾麥特。歐爾麥特的怪癖是一種可以遺傳的獨特能力，他選擇了出久作為他的繼承者！\n\n經歷了數月的艱苦訓練，出久考入了UA高中，這所以優秀的英雄培養項目而聞名的名校，今年的新生看起來尤其有前途。面對奇異而才華橫溢的同學，以及邪惡組織迫在眉睫的威脅，出久很快就會明白成為英雄的真正含義。\n\n[由MAL重寫撰寫]",
    "42249": "花垣武道的中學二年級是他人生的最高點。他受到尊重，有一羣可以信賴的朋友，甚至還有一個女朋友。但那是十二年前的事了。如今，他已是一個無名小卒：一個被孩子們取笑的過時的無名小卒，並且總是被迫向他的年輕老闆道歉。突然有新聞報導東京萬事幫殘酷謀殺了他和她哥哥唯一的女朋友，這只會雪上加霜。就在火車永遠結束他可憐的生命前半秒，武道的腦海裡閃回了 12 年前的同一天，當時他還在和橘日向約會。\n\n在被迫重溫開始走下坡路的同一天後，竹道遇到了日向的弟弟。他不假思索地承認自己似乎已經死亡，然後閃回了過去。武道敦促他在莫名回到未來之前保護好妹妹。奇蹟般的是，他沒有死。更奇怪的是，未來已經改變了。竹道似乎可以改變時間的流動。武道有機會阻止前女友死於東京萬事幫之手，他決定穿越時空來改變未來的進程。\n\n[由MAL重寫撰寫]",
    "35507": "從表面上看，興土育成高中是一個烏託邦。學生享有無與倫比的自由度，在日本排名靠前。然而，現實並不理想。從A到D四個班級，按照成績排名，只有最優秀的班級才能享受優待。\n\n綾小路清隆是學校裡最差的D班學生。在那裡，他遇到了性格孤僻的堀北鈴音，她認為自己被錯誤地分到了 D 班，並希望一路晉升到 A 班，以及看似友善的班級偶像櫛田桔梗，她的目標是結交盡可能多的朋友。\n\n雖然班級會員資格是永久的，但班級排名卻不是；排名較低班級的學生如果成績高於排名靠前的班級，排名可能會上升。此外，在D級中，沒有限制可以使用什麼方法來取得成功。在這殘酷的學校裡，他們能否戰勝困難，登上頂峯？\n\n[由MAL重寫撰寫]",
    "42091": "該合輯影片回顧了動畫第一季至第三季的 59 集。",
    "59205": "在四支黑暗野獸大軍的包圍下，五個人形種族努力突破世界已知的界限。不幸的是，派往南部地區的十三名英雄被黑獸之王之一的克里瓦提斯輕鬆消滅。克里維提斯決心向人類復仇，衝進了希登王國的首都，留下了死亡和毀滅的痕跡。\n\n儘管情況看起來很絕望，但人類仍然有機會平息克萊維斯的憤怒。艾麗西亞·格倫法爾是 13 名英雄之一，被克萊維提斯救活，幫助他撫養剛出生的嬰兒盧娜，她的選擇將決定人類世界的命運。儘管艾麗西亞一開始不願意幫助黑暗野獸，但她明白盧娜是人類與徹底毀滅之間唯一的障礙。 \n\n克萊維斯化身為人類隱藏自己，與艾麗西亞和盧娜一起出發尋找奶媽。由於克里維斯不願透露自己的身份，艾麗西亞有責任殺死所有阻礙他們的敵人。與此同時，鄰國準備向虛弱的秀登進軍，目標是控制唯一能夠生產英雄武器的熔爐。\n\n[由MAL重寫撰寫]",
    "58555": "無簡介資料 (No Synopsis Available)",
    "56704": "Kengan Ashura 第 2 季的第二部分。",
    "54968": "北濱英二有一個許多高中生都有的夢想：出名並擁有一眾女孩對他阿諛奉承。幸運的是，他的戲劇社新學弟七倉凜決定幫助他實現這個願望。她憑藉令人印象深刻的表演能力，在英二的模擬後宮中扮演多種性格，從戲謔到冷靜、鎮定。\n\n隨著與英二的聯繫加深，凜擴大了她的表演範圍，在俱樂部裡一起享受高中生活的同時，在角色之間快速交換。真正的七倉凜通過她的表演，竭盡全力贏得英二的心。\n\n[由MAL重寫撰寫]",
    "53013": "Dawid Podsiadło 的歌曲 Let You Down 的音樂視頻。\n\n這首歌也是動漫《賽博朋克：Edgerunners》的片尾曲。",
    "52093": "在諾曼之地星球上，記者梅麗爾·斯特里夫和羅伯託·德尼羅穿越沙漠尋找臭名昭著的亡命之徒瓦什·踩踏者。但他們在荒涼的傑尼奧拉巖小鎮附近發現的這名男子與他們預期的致命恐怖分子相差甚遠。事實上，瓦什是一個被動、無憂無慮的漂泊者；他是和平的支持者，深受鎮上居民的愛戴。他的不準確名聲實際上源於他的雙胞胎兄弟百萬刀所犯下的廣泛暴行。儘管如此，瓦什還是被稱為“人形颱風”，因為他身後往往會發生暴力混亂。\n\n賞金獵人很快就陷入了混亂，他們想以高價收購瓦什的人頭，他們的暴力追捕給小鎮及其珍貴的發電廠帶來了巨大的危險。憑藉他的槍法能力，瓦什能夠抵抗大部分邪惡勢力。然而他很快就必鬚麵對終極邪惡：他惡毒兄弟的不可阻擋的破壞力。\n\n[由MAL重寫撰寫]",
    "51716": "水手守護者的最後一戰開始，他們將面對水手鐵鼠、水手鋁海妖、水手鉛烏鴉、水手錫尼揚科等。\n\n（來源：Netflix）"
}