{
    "59978": "「流淚道別並不適合我們，因爲下次再見時會很難爲情。」\r\n在勇者欣梅爾一行人擊敗魔王后的世界中，與欣梅爾等人一同爲世界帶來和平、活了千年以上的精靈魔法使──芙莉蓮。\r\n在面對壽命已盡的欣梅爾之死時，因落下的淚水與心中湧現的情感，踏上了「理解人類之心的旅程」。在旅途中，她與曾由過去夥伴海塔撫養長大的魔法使費倫，以及同爲夥伴艾冉的弟子、戰士修塔爾克結伴同行，一同朝向靈魂長眠之地前進。\r\n在旅程中，與各種人們相遇交流，並與狡詐的魔族與魔物展開戰鬥。有時平靜溫柔，有時無聊瑣碎，有時激烈動盪，有時直擊心扉……所有的一切、每一個瞬間，都一點一滴地堆疊成三人無可取代的珍貴回憶。而在這趟旅程的終點，究竟等待着他們的會是什麼？\r\n魔法使資格測試結束後，他們三人將再度啓程──\r\n\r\n「週刊少年サンデー」(小學館)で連載中、山田鐘人(原作)とアベツカサ(作畫)による漫畫『葬送のフリーレン』。\r\n勇者とそのパーティーによって魔王が倒された“その後”の世界を舞臺に、\r\n勇者と共に魔王を打倒した千年以上生きる魔法使い・フリーレンと、彼女が新たに出會う人々の旅路が描かれていく。\r\n“魔王討伐後”という斬新な時系列で展開する胸に刺さるドラマやセリフ、魔法や剣による戦い、\r\n思わず笑ってしまうユーモアなど、キャラクターたちが織り成す物語で、多くの読者を獲得。\r\nこれまでに「マンガ大賞2021」大賞、「第25回手塚治蟲文化賞」新生賞、\r\n「第69回(2023年度)小學館漫畫賞」、「第48回講談社漫畫賞」少年部門など數々の漫畫賞を受賞。\r\nそして現在発売中のコミックスは累計部數3200萬部を突破！漫畫ファンの間で旋風を起こしている。\r\nそれを原作とするTVアニメは2023年9月から2024年3月まで放送され、\r\n國內外で幅広い、數多くのファンを獲得し、大きな反響を呼んだ。\r\nそしてこの度、待望の第2期が2026年1月より日本テレビ系で放送決定！\r\nフリーレンの「人の心を知る旅」が、再び始まる―。",
    "52991": "『葬送のフリーレン』の新たな企畫『葬送のフリーレン ～●●の魔法～』が始まりました！\r\nオリジナルシナリオによるミニアニメとなっており、イラストレーター・めばち氏がデザインした公式デフォルメキャラのフリーレンたちが旅のさなかで様々な“魔法”を試していく姿が描かれます。『葬送のフリーレン』の數々登場する魔法。その中でも本作ならではの魅力ともなっている、日常生活で使える魔法、役に立つかわからないようなくだらない魔法、そういったものをテーマにした物語が展開します。\r\n\r\nそしてこの度、第1回「考えていることを言ってしまう魔法」がYouTube TOHO animationチャンネル、『葬送のフリーレン』アニメ公式X、同公式TikTokで配信がスタートしました！フリーレン、ヒンメル、ハイター、アイゼンの勇者パーティー4人が登場します。\r\n\r\nミニアニメ『葬送のフリーレン ～●●の魔法～』は、以後不定期配信となります。アニメ本編と共に、ぜひお楽しみください！",
    "57555": "世界が熱狂するチェンソーマン、初の映畫化！\r\n\r\n絶大な人気を誇るエピソード“レゼ篇”が、ついにスクリーンへ\r\n\r\n原作はシリーズ累計発行部數3,000萬部を突破し、\r\n現在「少年ジャンプ+」(集英社)で人気連載中の漫畫『チェンソーマン』。\r\n著者は、2024年に大ヒットし、第48回日本アカデミー賞にて、「最優秀アニメーション作品賞」を受賞した\r\n劇場アニメ『ルックバック』も記憶に新しい、鬼才の漫畫家・藤本タツキ。\r\n2022年には、アニメスタジオ MAPPA(『呪術廻戦』『進撃の巨人 The Final Season』など)による\r\nTVアニメが放送され、國內だけでなく、世界中で高い評価を獲得。\r\n現在まで200か國以上の國と地域で配信されている。\r\nそして今回、連載當時から熱狂的な人気を博したエピソード“レゼ篇”が映畫化。\r\n主人公・デンジが偶然出會った少女・レゼに翻弄されながら\r\n予測不能な運命へと突き進む物語が、\r\nスケールアップした疾走感溢れるバトルアクションと共に描かれる。\r\n主題歌は、世界的ヒットとなったTVアニメのオープニングテーマ「KICK BACK」に続き、\r\n米津玄師が再び競演。本作のために書き下ろした「IRIS OUT」が、レゼ篇の世界に新たな鼓動を與えている。\r\n\r\n戀も慾望も、人間も悪魔も",
    "5114": "因思念已故母親，觸犯鍊金術中被視爲最大禁忌“人體煉成”，而失去一切的兄弟──裝上機械鎧、有“鋼之鍊金術師”之稱號的哥哥愛德華·愛力克，以及靈魂被固定於鎧甲的弟弟阿爾馮斯──兩人爲取回失去的東西，踏上尋找賢者之石的旅程，並隨着接近賢者之石的真相、在巨大的陰謀中勇往直前。暗地活躍的非人類、徐徐露出本質的軍事國家亞美斯多利斯、受虐民衆的無比憎恨與復仇怨念、鍊金術帶來的種種悲劇……散於各點的悲劇，終將連成線，人民、甚至國家都會被捲入其中。\r\n\r\n愛力克兄弟處於絕望和希望的狹縫之中，即使如此仍繼續前進……\r\n\r\n------------------\r\n\r\n曾於2003 年一度改編爲動畫的《鋼之鍊金術師》，在日本第20卷出版之際，也向外公佈動畫版的新作將在2009年上半年發表，並表明新系列採原作漫畫劇情。其後有關方面在2009年2 月10日，宣佈新作《鋼之鍊金術師 FULLMETAL ALCHEMIST》於4 月5日下午5時開始播放。\r\n\r\n本作劇情着重於愛力克兄弟的親情，在軍事國家展開的各種謀略、衆多配角的行爲與心情，做細膩的描述。並針對受世界經濟衰退及動畫違法下載氾濫影響的海外市場，ANIPLEX與各國代理商合作，尾隨日本播出後一週內，於各國電視臺、網絡電視播出。\r\n\r\n在2009 年紐約動畫節（New York Anime Festival）座談情報指出，預定播放5季（クール）、全63話，後由監督入江泰浩證實。然而《月刊少年GANGAN》2010年6月號正式公佈最終回於7月4日播出，即改爲全64話。",
    "9253": "       自稱爲“狂妄的瘋狂科學家”，至今仍是中二病的大學生‧岡部倫太郎。他與他的同伴偶然發明了能送往過去的郵件D-MAIL。由此所引起的，是即使多次過去改變（世界線移動）也會到訪的、同伴死去的未來……在絕望的岡部面前出現的曙光，是不論誰也不會死亡的未來，稱爲“命運石之門”的世界線。跨越時間軸解開各種謎團，岡部終於到達了“命運石之門”。可是，跨越了衆多世界線的岡部的頭腦，開始出現了龐大的”負荷”……",
    "38524": "歷經百年的時光，將人類與外側世界隔開的牆壁。在牆壁的另一側，似乎有前所未見的世界延伸開來。火焰之水、冰之大地、砂之雪原……記載在書中的，盡是些激發少年探究心的文字。在時間流轉，牆壁被巨人毀壞的現在，人類正一步步接近世界的真相。巨人的真實身份是什麼？爲何牆壁中會埋著巨人？巨人化的艾倫·耶格爾所持有的“座標”之力是？以及，希斯特莉亞·雷斯究竟知道這個世界的什麼事情？在艾倫等104期兵的加入下，建立新體制的利威爾班。最強最惡的敵人，阻攔在開始行動的他們面前。",
    "28977": "在2011年4月進行電視動畫的第二期播放，集數承接第一期，從第202話開始。第二期動畫標題做了小改動。以《銀魂'》做爲新標題，即在原標題的魂字右上角加了一點。",
    "39486": "地球滅亡までのカウントダウンが迫る中、かつての盟友である銀時、高杉、桂は、それぞれの思いを胸に奔走する。そんな銀時たちの前に立ちはだかったのは、幼少時代の彼らを教え導いた師匠・吉田松陽の別人格である虛（うつろ）だった。銀時たちを援護するべく、新八と神楽、さらには真選組やかぶき町の面々、かつてのライバルたちも立ち上がる。",
    "60022": "故事講述了頂上戰爭兩年後的香波迪羣島上，娜美的小迷妹展開的一場小小冒險…… 本作改編自航海王官方外傳小說《航海王 novel 草帽故事集》，小說描述了以一般人的角度來看待草帽海賊團成員們的短篇故事。",
    "9969": "在2011年4月進行電視動畫的第二期播放，集數承接第一期，從第202話開始。第二期動畫標題做了小改動。以《銀魂'》做爲新標題，即在原標題的魂字右上角加了一點。",
    "15417": "內容是冷飯“よりぬき銀魂さん”精選集重播加新作動畫。\r\n",
    "34096": "在2011年4月進行電視動畫的第二期播放，集數承接第一期，從第202話開始。第二期動畫標題做了小改動。以《銀魂'》做爲新標題，即在原標題的魂字右上角加了一點。",
    "41467": "或是偶然，或是必然——\r\n因緣際會下得到死神力量成爲《死神代理》的黑崎一護，被捲入聚集現世死亡靈魂的場所·屍魂界的動亂，在激烈的戰鬥中，和同伴一起得到的巨大的成長。\r\n而此時一護所在的空座町發生異變。出現了新的死神和新的敵人。還有求救的聲音。一護再次拿起斬魄刀，奔赴戰場。\r\n另一邊，屍魂界觀測到現世裏的虛突然連續地消失，給引導到屍魂界的靈魂提供定居場所的流魂街發生居民們出現失蹤的狀況，以及死神所聚集在的靈屋·靜靈庭也被敵軍襲擊。\r\n敵軍的真正身份，是滅卻師的始祖·友哈巴赫率領的《無形帝國》。\r\n《無形帝國》向死神們正式宣戰。\r\n「五天後，屍魂界會被“無形帝國”消滅」\r\n跨越千年死神們所揹負的因果。它的宿命罪孽和隱藏的真相終將解開。\r\n一切走向終焉。黑崎一護的最後一戰開始了。",
    "43608": "秀知院學園是秀才雲集的菁英學校，在學生會中擔任學生會副會長·四宮輝夜遇見了學生會長·白銀御行。\r\n原以爲這兩個任誰都覺得很登對的天才應該很快就會在一起，但這兩人卻因爲過高的自尊心導致他們終沒能向對方告白。\r\n“該用什麼辦法才能讓對方向自己告白呢？”在這場戀愛頭腦戰中用盡各種智慧謀略、身經百戰的兩人，各自在心中下了某個決心。\r\n在秀知院學園高中部的文化祭“奉心祭”的最終日到來前，兩人的戀情將會出現巨大的進展。",
    "42938": "「最後の宴が、始まる——」\r\n物語はついに最終章に突入ー\r\n母親を亡くした透はテントで一人暮らしをしていたが、\r\nその場所が由緒正しい『草摩家』の敷地だったことが縁で草摩由希、草摩夾と一緒に住むことに。\r\nところが、草摩家は何百年も前から忌まわしき『呪い』に縛られていた。\r\n由希、夾、そして草摩家の皆と交流を深める透は呪いを解こうと奔走するも、\r\n解決の糸口は全くつかめない。それどころか、草摩家の當主である草摩慊人が\r\n女性だったという最大の祕密を知り言葉を失くしてしまう。\r\n『神』の慊人と『十二支』の皆をつなぐ“絆”、それは儚く脆い悲しみの螺旋……。\r\nしかし、終わらない宴はない――誰もが忘れた最初の記憶、最初の約束。\r\nその向こうで由希を、夾を、そして透を待っているものとは……。",
    "918": "在2011年4月進行電視動畫的第二期播放，集數承接第一期，從第202話開始。第二期動畫標題做了小改動。以《銀魂'》做爲新標題，即在原標題的魂字右上角加了一點。",
    "28851": "　　無比厭惡“無聊”的少年，石田將也。\r\n　　小學時期是個孩子王的他，對轉校而來的少女西宮硝子產生了興趣。\r\n　　在她到來後，少年無聊的日子得到了解放。\r\n　　然而，以硝子身上的某件事爲契機，將也被周圍孤立了起來。\r\n　　而後經過了五年的時間，兩人在不同的高中各自成長。\r\n　　機緣巧合之下，緊緊封閉自己內心的將也再次見到了硝子。\r\n　　這是一個少年，試圖接受少女、周圍的人們，並接受自己的故事。",
    "58514": "帝の寵妃・玉葉妃の妊娠判明により、\r\n貓貓は翡翠宮の毒見役に復帰。\r\n妃、そして帝の御子を狙った事件が再び起きないよう\r\n警戒をしながら、日々を送っていた。\r\n\r\n先帝時代からの重臣を父にもつ新たな淑妃・樓蘭妃の入內、\r\n壬氏の命が狙われた、前代未聞の未解決事件、\r\nそして消えた容疑者・翠苓。\r\n\r\n不穏な空気が晴れない中、\r\n外國からの隊商、さらには無理難題な要求をする特使も來訪。\r\n宮中にはさらなる暗雲が立ち込め始めていた。\r\n\r\n貓貓と壬氏を待ち受ける新たな難事件。\r\nそれらは、やがて國をも巻き込む\r\n一大事件へと発展していく――",
    "2904": "　　“東京決戰”一年後，布里塔尼亞少年魯路修在11區（原日本國）過着平凡的學生生活。但是，魯路修與弟弟羅洛的一次出行，遇到了黑色騎士團的餘黨。在與少女C.C再次結成契約之後，塵封的記憶擺在了魯路修的面前。\r\n　　身爲帝國王子的魯路修，爲了建立人人平等的世界、讓妹妹娜娜麗幸福的世界，而使用GEASS，令人絕對服從的力量，帶領黑色騎士團向帝國宣戰。帶上假面化名ZERO的他，卻在一年前的“東京決戰”中被好友朱雀擊敗，被帝國皇帝抹去了記憶。\r\n　　現在，恢復記憶的魯路修不僅要面對帝國的強大軍事力量，更要面對虛假的弟弟羅洛、失蹤的妹妹娜娜麗、不知敵友的中華聯盟、內部出現分歧的黑色騎士團。面對內憂外患，魯路修走上了GEASS之力的詛咒——孤獨的王之路。 ",
    "35180": "這是有關各式各樣的人們取回什麼的溫馨故事，同時也是有關鬥爭的故事。主人公桐山零，幼時因爲意外事故失去了家人，是一個揹負着沉重的孤獨的17歲將棋棋士。獨自居住在東京舊市鎮桐山零遇見了明裏、日向、桃三姐妹，少年桐山零因此發生了改變。",
    "15335": "由於某種力量，讓銀時突然來到自己所不存在的未來世界。彷徨無助的他，此時邂逅了兩位年青人：其中一個青年戴着眼鏡，抽出他別在腰間的洞爺湖木刀，將鬧事者一舉制伏；另一個則是與銀時服裝相似，帶着超大型犬的美女，這兩人竟然就是成長後的新八與神樂！更讓銀時難以置信的是，他除了目睹衆人在未來的模樣，更看見了衝擊性的事實…。究竟過去發生了什麼事？要如何才能改變這個沒有銀時、遍佈黑暗與恐怖的未來呢？",
    "19": "ムーとの戦いから一年。ゲンキは現実社會の生活に戻り、毎日を過ごしていた。しかし、現実世界にモンスターファーム世界のような充実を感じることができず、日々モンスターファームへの世界に対する思いを募らせていた。\r\n\r\nそんなある日、夕日の中モッチーらしい影を見たゲンキは、それを追って不思議な駄菓子屋へと迷い込む。誰もいないその店の奧に置いてあったのは、一臺のゲーム機とモッチーが描かれたゲームディスク。それを起動したゲンキは、一年間モンスターファームの世界で何が起こったのかを知る。あれからホリィは一人で旅を始め、モッチーと再會していた。しかし、それからは仲間を見つけることも出來ていなかったが、旅の末に「ムーの円盤石」を発見する。それを見つけたワルモンの生き殘りは、二人に襲い掛かる。\r\n\r\n一度ロストして技を全て忘れてしまったモッチーが苦戦しているのを見たゲンキは、彼らを助けたいという思いをぶつけ、再びモンスターファームの世界へと吸い込まれ、モッチーやホリィと再會する。ワルモンを撃退したゲンキ達は、それからバラバラになった仲間達とも旅の末に合流を果たし、ムーの封印された円盤石を守りながら、ホリィの父親を復活させるために必要なガイア石を求め、レジェンド杯へと挑むため、様々な大會へ挑戦していく。",
    "51535": "「その巨人はいついかなる時代においても、自由を求めて進み続けた。自由のために戦った。名は──進撃の巨人」。ついに明かされた壁の外の真実と、巨人の正體。ここに至るまで、人類はあまりにも大きすぎる犠牲を払っていた。それでもなお、彼らは進み続けなければならない。壁の外にある海を、自由の象徴を、まだその目で見ていないのだから。──やがて時は流れ、一度目の「超大型巨人」襲來から6年。調査兵団はウォール・マリア外への壁外調査を敢行する。「壁の向こうには海があって、海の向こうには自由がある。ずっとそう信じてた……」。壁の中の人類が、初めて辿り着いた海。果てしなく広がる水平線の先にあるのは自由か、それとも……？エレン・イェーガーの物語は、新たな局面を迎える。\r\n\r\nテレビ放送時は85分スペシャルとして放送。2023年11月19日より各話版として通常枠に分割し、新たにOP・EDを追加したものが配信された。\r\n第三章 天と地の戦い\r\n第四章 長い夢\r\n最終章 あの丘の木に向かって\r\n\r\n各話版サブタイトル：\r\n91 天と地の戦い\r\n92 心臓を捧げよ\r\n93 長い夢\r\n94 あの丘の木に向かって",
    "35247": "　　高三的十月下旬，神原駿河向高中三年級的阿良良木歷介紹一位轉校生——忍野扇。放學後，忍野扇開始說一些奇怪的事情。她曾轉學過很多次，並將每一次到過的校舍都畫成地圖。他發現三樓的視聽室被拉長，也許有隱藏的房間。扇和歷發現隱藏的房間，進去之後裏面停止的時鐘和推不動的門窗，一切就像停止了一樣…這是解開阿良良木歷構成之謎的物語，是知曉一切起點的物語。",
    "54492": "帝の寵妃・玉葉妃の妊娠判明により、\r\n貓貓は翡翠宮の毒見役に復帰。\r\n妃、そして帝の御子を狙った事件が再び起きないよう\r\n警戒をしながら、日々を送っていた。\r\n\r\n先帝時代からの重臣を父にもつ新たな淑妃・樓蘭妃の入內、\r\n壬氏の命が狙われた、前代未聞の未解決事件、\r\nそして消えた容疑者・翠苓。\r\n\r\n不穏な空気が晴れない中、\r\n外國からの隊商、さらには無理難題な要求をする特使も來訪。\r\n宮中にはさらなる暗雲が立ち込め始めていた。\r\n\r\n貓貓と壬氏を待ち受ける新たな難事件。\r\nそれらは、やがて國をも巻き込む\r\n一大事件へと発展していく――",
    "40682": "　　紀元前，在中國西方的秦國，年輕的千人將·信曾與已故的好友有着「天下的大將軍」這一共同的夢想，而至今仍以此爲目標。 此時，秦國成功攻陷了軍事上最重要的據點山陽，並由此向中華統一又邁進了一步。但，對於可能改寫七國勢力圖的這一手感到危機感的趙國天才軍師·李牧，以楚國宰相·春申君爲總大將，楚、趙、魏、燕、韓、齊六國興起合縱軍，開始進攻秦國！ 面對前所未有的危機，秦國集結所擁有的全部武力，迎擊合縱軍！！",
    "37987": "從事代筆職業的她，名叫薇爾莉特·伊芙加登。在讓人們傷痕累累的戰爭結束後數年，嶄新的時代來臨，世界也逐漸恢復平穩，生活也隨着新技術的開發而改變，大家都在向前邁進。但是，薇爾莉特每天都在思念“那個人”，她堅信他一定還活着。直到某天，她在郵局的倉庫裏發現了一封收件人不明的信……",
    "59571": "人気テレビアニメ「進撃の巨人」の完結編を再構築した劇場版。襲い來る謎の巨人の脅威にさらされた人類が巨大な壁を築いて生きる世界を舞臺に、少年エレン・イェーガーが巨人をこの世から駆逐するために繰り広げる壯絶な戦いを描く。\r\n\r\n巨人と戦う調査兵団の一員となり、命懸けの戦いを続ける中で自らも巨人となる能力を得たエレンは、人類の勝利に貢獻しながらも少しずつ世界の真実へと近づいていく。やがて時は流れ、壁の外へと出たエレンは調査兵団の仲間と袂を分かつ。そして、無數の巨人を率いて、この世界の生きとし生ける者すべてを踏み潰す「地鳴らし」という恐ろしい計畫を実行する。ミカサやアルミンら殘された者たちは、世界を滅ぼそうとするエレンを止めるべく、最後の戦いに挑む。\r\n\r\n2023年にテレビ放送された「『進撃の巨人』The Final Season 完結編」の本編を、林祐一郎監督自らの指揮によってブラッシュアップし、5.1chサラウンド音響による145分の劇場版に再構築した。",
    "32281": "　　在每千年迴歸一次的彗星造訪過一個月之後的日本。\r\n　　某個深山的鄉下小鎮，女高中生三葉每天都過着憂鬱的生活。\r\n　　而她煩惱的不光有擔任鎮長的父親所舉行的選舉運動，還有家傳神社的古老習俗。\r\n　　在這個小小的城鎮，周圍都只是些愛瞎操心的老人。爲此三葉對於大都市充滿了憧憬。\r\n　　“下輩子就讓我成爲東京的帥哥吧……！！！”\r\n　　然而某一天，自己做了一個變成男孩子的夢。\r\n　　這兒有着陌生的房間、陌生的朋友。而眼前出現的則是東京的街道。\r\n　　三葉雖然感到困惑，但是能夠來到朝思暮想的都市生活，讓她覺得神清氣爽。\r\n　　“不可思議的夢……”\r\n　　另一方面在東京生活的男高中生·瀧也做了個奇怪的夢。\r\n　　他在一個從未去過的深山小鎮中，變成了女高中生……\r\n　　那麼他們體驗的夢境到底有什麼祕密呢？\r\n　　原本不會相遇的兩人由此相逢。\r\n　　少女和少年奇蹟的故事，開始了。",
    "49387": "丹麥日德蘭半島南部迎來了新的千年紀。\r\n仇敵阿謝拉特死亡後，失去生存意義的托爾芬作爲“奴隸”被地主克特爾買了去，在克特爾所持有的農場裏開墾擴土。\r\n同時，托爾芬與同樣是奴隸身份的青年埃納爾相遇，面對自己所犯之罪，尋找生存的意義。\r\n另一方面，在英格蘭王國稱王的克努特爲了建設“樂土”開始計劃進一步擴大版圖。\r\n這是一個關於“真正的戰士的故事”。\r\n序章之後便是“救贖與拯救的故事”。",
    "31758": "ドラマツルギー、エピソード、そしてギロチンカッター――怪異の専門家・忍野メメの助力も得て、3人の強敵との戦いに勝ち抜いた阿良々木暦。彼はついに、吸血鬼キスショット・アセロラオリオン・ハートアンダーブレードの四肢を奪い返すことに成功する。すべては、普通の人間に戻るため……。しかし再びキスショットのもとを訪れた暦は、吸血鬼という存在、その恐るべき本質を知ることになるのだった。決して取り返しのつかいない自分の行為を悔やみ、そしてその顛末に困惑する暦。後悔にさいなまれる彼の前に現れたのはほかでもない、暦の「友人」羽川翼だった。そして彼女が暦に告げた、ある提案とは……。",
    "40028": "「その巨人はいついかなる時代においても、自由を求めて進み続けた。自由のために戦った。名は――進撃の巨人」\r\nついに明かされた壁の外の真実と、巨人の正體。ここに至るまで、人類はあまりにも大きすぎる犠牲を払っていた。それでもなお、彼らは進み続けなければならない。壁の外にある海を、自由の象徴を、まだその目で見ていないのだから。\r\n――やがて時は流れ、一度目の「超大型巨人」襲來から6年。調査兵団はウォール・マリア外への壁外調査を敢行する。\r\n「壁の向こうには海があって、海の向こうには自由がある。ずっとそう信じてた……」\r\n壁の中の人類が、初めて辿り着いた海。果てしなく広がる水平線の先にあるのは自由か、それとも……？\r\nエレン・イェーガーの物語は、新たな局面を迎える。",
    "37521": "公元10世紀末期，以戰爭掠奪爲生的最強民族·維京人席捲世界。\r\n被謳歌爲最強戰士的兒子·托爾芬，自小便生活在戰場上，並嚮往着夢幻大陸“文蘭（VINLAND）”——\r\n這是一個發生在激盪時代的，真正的戰士物語。",
    "60489": "「タコピーの原罪」は、“宇宙にハッピーを広めるため”に旅をしているハッピー星人が、笑わない少女・しずかちゃんと地球で出會ったことから始まる物語。しずかちゃんから「タコピー」と名付けられたハッピー星人は、しずかちゃんの笑顔を取り戻すために不思議な力を持つ“ハッピー道具”で喜ばせようとするが、ことごとく失敗してしまう。そんな中、傷だらけで現れたしずかちゃんの頼みで、掟を破りハッピー道具を貸し出してしまったことから大変な事態が起こり……。",
    "199": "年僅10歲的荻野千尋是一個看起來非常普通的四年級小學生，她隨父母搬家來到一個陌生的城鎮準備開始一個全新的生活。然而，因爲途中迷路，她和父母誤闖入了一個人類不應該進入的靈異小鎮。小鎮的主管是當地一家叫“油屋”的澡堂的巫婆：湯婆婆；而“油屋”則是爲服侍日本八百萬天神洗澡的地方。鎮上有一條規定，在鎮上凡是沒有工作的人，都要被變成豬被喫掉。\r\n\r\n千尋的父母由於貪喫，未經過店員容許就隨便觸碰食物，而遭到懲罰變成了豬。千尋爲了拯救父母，在湯婆婆的助手「珀」（ハク，臺灣上映時譯為「白龍」）的幫助下，進入澡堂，併成功的獲得了一份工作。作爲代價，她的名字被湯婆婆拿掉了筆劃太多的名字，成了“千”（臺灣片中稱為「小千」）。在澡堂工作的過程中，小千從一個嬌生慣養，什麼活都不會做的小女孩，逐漸成長，變得越來越堅強能幹；同時，她善良的品格也開始得到了澡堂中其他的尊重，而她和白龍之間也萌生出一段純真的感情。\r\n\r\n而爲了拯救父母和對自己重要的人，面對各種困難和危險，千尋也一次次做出了自己的選擇。而影片也隨着她的心理變化歷程而展開。\r\n\r\n簡介來源於：http://zh.wikipedia.org/wiki/%E5%8D%83%E4%B8%8E%E5%8D%83%E5%AF%BB",
    "48583": "ついに明かされた壁の外の真実と、巨人の正體。\r\nここに至るまで、人類はあまりにも大きすぎる犠牲を払っていた。\r\nそれでもなお、彼らは進み続けなければならない。\r\n壁の外にある海を、自由の象徴を、まだその目で見ていないのだから。\r\n\r\n—やがて時は流れ、一度目の「超大型巨人」襲來から６年。\r\n調査兵団はウォール・マリア外への壁外調査を敢行する。\r\n「壁の向こうには海があって、海の向こうには自由がある。\r\nずっとそう信じてた……」\r\n壁の中の人類が、初めて辿り着いた海。\r\n\r\n果てしなく広がる水平線の先にあるのは自由か、それとも……？\r\nエレン・イェーガーの物語は、新たな局面を迎える。",
    "17074": "　　<物語>シリーズ セカンドシーズン　2013年　開幕\r\n　　貓物語(白)、傾物語、花物語、囮物語、鬼物語、戀物語の\r\n　　6作品が2013年にアニメ化されることが決定いたしました！\r\n　　最新情報は www.monogatari-series.com/2ndseason/にて隨時公開いたします！",
    "60098": "超常能力“個性”を人間が當たり前の世界。憧れのNo.1ヒーロー・オールマイトと出會った“無個性”の少年・緑谷出久、通稱「デク」は、その內に祕めるヒーローの資質を見出され、オールマイトから“個性”ワン・フォー・オール(OFA)を受け継いだ。 デクはヒーロー輩出の名門・雄英高校に入學し、“個性”で社會や人々を救ける“ヒーロー”になることを目指し、ヒーロー科1年A組のクラスメイトたちと共に成長していく。 デクたちの雄英2年目の春。デクをはじめとするヒーローたちと、死柄木弔とオール・フォー・ワンの率いる敵＜ヴィラン＞はいよいよ最終決戦に突入し、日本各地で激しい戦いが繰り広げられる。 轟焦凍とエンデヴァー、そして荼毘＝轟燈矢たち轟家の因縁、お茶子とトガの対峙は決着を見た。そしてついに、“個性”ワン・フォー・オールを全開にしたデクと、自身を乗っ取ろうとしたオール・フォー・ワンの意識を逆に取り込み完全に覚醒した死柄木。若返りで全盛期の力を取り戻したオール・フォー・ワン本體と、“無個性”ながらパワードスーツを纏った“アーマードオールマイト”。彼らの戦いが決着へ――！ 果たして、デクの「僕たちが最高のヒーローになるまでの物語」はフィナーレで成し得るのか、それとも全てが崩壊するのか……!?",
    "47917": "“ぼっちちゃん”こと後藤ひとりは會話の頭に必ず「あっ」って付けてしまう極度の人見知りで陰キャな少女。\r\n\r\nそんな自分でも輝けそうなバンド活動に憧れギターを始めるも友達がいないため、\r\n一人で毎日6時間ギターを弾く中學生時代を過ごすことに。\r\n\r\n上手くなったギターの演奏動畫を“ギターヒーロー”としてネットに投稿したり文化祭ライブで活躍したりする妄想なんかをしていると、気づいたときにはバンドメンバーを見つけるどころか\r\n友達が一人も出來ないまま高校生になっていた……！\r\n\r\nひきこもり一歩手前の彼女だったがある日“結束バンド”でドラムをやっている伊地知虹夏に\r\n聲をかけられたことで、そんな日常がほんの少しずつ変わっていく――",
    "61517": "紀元前、中國西方の秦國しんこく。\r\n「天下の大將軍」を目指す元・下僕の信しんは、\r\n誰も成し遂げたことのない「中華統一」による亂世の終結を願う秦王・嬴政しんおう・えいせいと志を同じくし、\r\n秦軍所屬の「飛信隊ひしんたい」隊長として戦場に身を置いていた。\r\n一方、政敵であった相國・呂不韋りょふいから國の実権を取り戻した嬴政は、軍総司令・昌平君しょうへいくんや法家・李斯りしらの協力のもと、\r\n中華統一による新たな「法治國家」建國の\r\n実現に向け動き始める。\r\n\r\n進攻を目論む秦軍は、\r\n新拠點「黒羊丘こくようきゅう」から趙國ちょうこく西部の攻略を狙う。\r\nしかし、秦國による中華統一の動きを危険視し、いち早く対策を講じた趙國の天才軍師・李牧りぼくの戦略により計畫を阻まれることになる。これに対し昌平君は、\r\n趙國王都・邯鄲かんたん近くの都市・ 鄴 ぎょうを攻める奇策を提案。\r\n李牧に対抗するため、優れた軍略家である王翦おうせん、\r\nそして、桓騎かんき、楊端和ようたんわ率いる三軍による連合軍が結成される。\r\n\r\nさらに、大きな期待を寄せられた新世代・信「飛信隊」、\r\n蒙恬もうてん「楽華隊がくかたい」、王賁おうほん「玉鳳隊ぎょくほうたい」が\r\n獨立遊軍としてこれに加わる。\r\n\r\n鄴をめぐる熾烈な戦いがいよいよ幕を開ける！",
    "53223": "第5シリーズでは、秦軍vs趙軍、黒羊丘を巡る戦いが描かれます。\r\nこの戦いで、秦國將軍・桓騎（cv：伊藤健太郎）は総大將を務め、信（cv：森田成一）ら飛信隊は援軍として參戦。\r\n信、そして飛信隊は、桓騎軍と共にどのような戦いを繰り広げるのか、趙國との戦いに勝利することが出來るのか…どうぞご期待ください！",
    "50160": "紀元前、中國西方の秦國（しんこく）。\r\n今は亡き親友と夢見た「天下の大將軍」を目指す下僕の少年・信（しん）は、王都で起きたクーデターに巻き込まれ、秦王・嬴政（えいせい）と運\r\n命的な出會いを果たす。\r\n時は流れ、戦場に身を置く信は、同世代の將である蒙恬（もうてん）や王賁（おうほん）らと切磋琢磨しながら武功を重ねて着実に出世を果たし、\r\nこれまで年若いことを理由に補佐役の相國・呂不韋（りょふい）に國の実権を握られていた嬴政も、その類稀なる才覚によって、弟・成蟜（せいきょ\r\nう）らかつて対立していた者たちをも味方につけ確実に宮廷內での影響力を強めていた。\r\nそんな中起きた函谷関（かんこくかん）攻防戦。\r\n趙國（ちょうこく）の天才軍師・李牧（りぼく）と楚國（そこく）の宰相・春申君（しゅんしんくん）の働きかけにより列強五か國が參加することになっ\r\nた合従軍に攻め込まれた秦國は、亡國の危機に國家一丸となって立ち向かいこれを打ち破る。\r\nこの戦いで嬴政は、自らの才を証明してみせ、まもなく行われる成人の儀式「加冠の儀（かかん の ぎ）」において、國內外に向け自らが「第31代秦\r\n王」であることを宣言し、國の実権を取り戻すことを誓う。\r\nだが、中華全土を巻き込んだ戦いは、攻め込まれた秦國も、合従軍に參加した國々にも大きな爪痕を殘した。秦國では、混亂に乗じた內亂を目論む\r\n者が現れる。さらには呂不韋が自身の野望達成のための最終段階へと動き出す。\r\n國家存亡の危機を乗り越えた秦國に、新たな波亂の兆しが見え始めていた――。",
    "39894": "春。北宇治高校吹奏楽部の3年、\r\n部長の黃前久美子は、期待と不安を抱いていた。\r\n\r\nどんな新入部員がやって來るのか、\r\n部長として皆をまとめていけるのか、\r\nそして悲願の目標である「全國大會金賞」を達成できるのか――。\r\n\r\nそんな思いを胸に久美子は部長として奔走する日々を送っているのだが、\r\n奏者としても久美子の前に大きな壁が現れる。\r\n\r\n全國大會出場常連の強豪校から転校してきた黒江真由。\r\n手にした楽器は久美子と同じ――ユーフォニアム。\r\n華やかな音色、卓越した演奏技術、\r\nそして穏やかな人柄で周囲からも慕われる、完璧な少女。\r\n\r\nしかし、そんな真由が時折のぞかせる影に\r\n久美子は何とも形容しがたい感情を抱く。\r\n\r\n「たかが部活なんだし、無理してしがみつくものじゃないと思う…」\r\n\r\n果たして久美子は真由にどう向き合うのか……。\r\n\r\nそして、吹奏楽に懸けた青春に“卒業”が近づいてきていた――。\r\n\r\n「いくよ、みんな」\r\n\r\n久美子、高校最後の1年が始まる！",
    "24701": "另一個世界，住着一羣與常見動植物截然不同的生物。遠古以來，人們敬畏地稱它們爲“蟲”。當蟲的世界和人的世界重合時，蟲師銀古便會出現。介紹中提到的蟲顯然不是看上去肉呼呼扭動的小東西，而是一種最接近生命本源，類似靈體的生物。它們有自己的生存方式，而這種方式卻可能有悖於人類的常識，甚至危害人類的生存。於是就出現了“蟲師”這種職業，他們雲遊四方，對蟲的生命形態，生存方式進行研究，並接受人們的委託，解決可能是由蟲引起的怪異事件。銀古，正是他們的一員。 銀古出入窮鄉僻壤去追尋蟲的足跡。蟲可能潛伏在人的身體中，潛伏在沼澤地中，潛伏在整個山嶺中，帶來疾病、瘟疫等可怕的災難。銀古總能找到結症，予以化解。",
    "48569": "爲了應對吉亞迪所開發出的完全獨立無人戰鬥兵器“軍團”的入侵，其鄰國聖格諾利亞共和國開發了無人戰鬥兵器毀滅之力。但是，無人戰鬥機只是空有名號，實際是沒有被認可爲”人“的人們——86——駕駛，被當作道具來使用。\r\n由”86“所組成的部隊“先鋒戰隊”的隊長少年・辛恩，在只能等待着死亡的令人絕望的戰場上爲了某個目的而戰鬥着。在那裏，共和國軍隊的精英・蕾娜就任了新任指揮管制官。她小時候有着被86所救助過的經歷，因此想把被作爲“人形豬”而遭到輕視的他們作爲正常人類來對待。\r\n只不過是爲了戰鬥而被作爲道具使用的少年以及被寄予了未來期望的精英才女，本不應當有所交集的兩人，在激烈的戰鬥中看到了未來——",
    "51009": "這是最強的兩人一去不復返的青春。 2018年6月，虎杖悠仁讓兩面宿儺寄宿於自身體內。 2017年12月，乙骨憂太解開祈本里香的詛咒。\r\n然後時光一路回溯至2006年─春天。高專時代的五條悟與夏油傑。身爲表現活躍的咒術師並所向無敵的兩人，接到來自擁有不死術式的咒術界關鍵──天元的委託。委託有兩點。針對天元的適合者「星漿體」天內理子，擔任那名少女「護衛」並且「抹消」。爲了使咒術界永存，兩人前往執行護衛任務，卻在這時有一名自稱伏黑的「術師殺手」介入，企圖暗殺「星漿體」……然後成爲最強咒術師與最兇惡咒詛師的五條與夏油，分道揚鑣的兩人的過去即將揭曉……",
    "55690": "重度の中二病で陰キャの市川京太郎と、\r\nクラスで人気者の山田杏奈。\r\n \r\n美少女らしからぬ行動を繰り出す山田に、\r\n市川は目を離せずにいた。\r\n \r\nそんな市川の戀心を知ってか知らずか、\r\n山田は天真爛漫に近づいて來る!!\r\n \r\n全く違う世界にいたはずの2人。\r\nしかしその距離は、徐々に近づいていき……。",
    "55016": "栞子・ミア・ランジュを加え13名となった「虹ヶ咲學園スクールアイドル同好會」。\r\n他校も巻き込んだ祭典「第2回スクールアイドルフェスティバル」、\r\nそして同好會ファーストライブの開催――。\r\n進んでいく季節のなかで、メンバーたちはあるときはライバル、あるときは仲間として、\r\nそれぞれの想いを胸に活動している。\r\n\r\nそんな中、2週間の短期留學を終えてロンドンから帰國した歩夢の隣には、\r\nスクールアイドルに憧れる短期留學生のアイラがいた。\r\n栞子をはじめとした同好會のメンバーたちは彼女の夢を応援するため、\r\nスクールアイドル體験プロジェクトを計畫する。",
    "52215": "15世紀的歐洲某國。在跳級中被允許進入大學的神童拉法爾。他回應了周圍的期待，宣佈將專攻當時最重要的神學。但是，從以前開始就熱心投入的對天文的熱情一直沒有被拋棄。\r\n有一天，他遇到了一位名叫休伯特的神祕學者。因爲觸犯了基於異端思想的禁忌而受到拷問，被關進監獄的休伯特。\r\n他研究的是關於宇宙的衝擊性的“某個假說”——。",
    "1575": "2010年，超級大國“布里塔尼亞帝國”（Britannia）爲了奪取日本的地下資源而侵略日本，在布里塔尼亞帝國強大的兵器Knightmare進攻下，日本在不到一個月的時間內被征服。日本被剝奪了自由、權利甚至是國家的名字，布里塔尼亞帝國將“日本”改稱爲“11區”，“日本人”這名詞則被11這數字所取代。表面上看來布里塔尼亞帝國的統治似乎牢不可破，但其中早已出現了裂痕。\r\n七年後的2017年，在生死邊緣獲得“Geass”的力量，立志要粉碎布裏塔尼亞帝國的黑色皇子魯路修，以及獲得第七世代人型機甲蘭斯洛特，立志從帝國內部進行改革的白色騎士樞木朱雀，影響了整個世界。",
    "45649": "1990年から96年まで「週刊少年ジャンプ」で連載され、現在に至るまで絶大な人気を誇る名作バスケットボール漫畫「SLAM DUNK」を新たにアニメーション映畫化。原作者の井上雄彥が監督・腳本を手がけ、高校バスケ部を舞臺に選手たちの成長を描き出す。\r\n\r\n湘北高校バスケ部メンバーの聲優には、宮城リョータ役に「ブルーロック」の仲村宗悟、三井壽役に「ガンダムビルドダイバーズ」の笠間淳、流川楓役に「ヒプノシスマイク」の神尾晉一郎、桜木花道役に「ドラえもん」の木村昴、赤木剛憲役に「僕のヒーローアカデミア」の三宅健太を起用。1990年代のテレビアニメ版も手がけた東映アニメーションと、「あかねさす少女」のダンデライオンアニメーションスタジオがアニメーション製作を手がける。\r\n\r\nロックバンドの「The Birthday」がオープニング主題歌、「10-FEET」がエンディング主題歌を務め、作曲家・音楽プロデューサーの武部聡志と「10-FEET」のTAKUMAが音楽を擔當。",
    "44074": "在繁華都市的某個角落，有一家叫做“時光照相館”的小店還在照常營業。雖然門庭冷落，但它背後其實由兩個具有特殊能力的男人——程小時和陸光經營着。爲了完成顧客的委託，陸光和程小時組隊配合使用超能力進入照片，然而事情的發展卻沒能按他們所想的那樣……",
    "53447": "這是一個由人們的信賴造就英雄的世界，而獲得最多信賴的英雄被譽爲——X。在這個世界裏，人們的信賴是可以被數據統計出來的，並且這些數值會反映在每個人的手腕上。只要獲得足夠多的信賴值，普通人也能擁有超能力，成爲拯救世界的超級英雄。然而，持續變化的信賴值讓英雄之路充滿未知……",
    "33095": "由於難以忘記在刑務所的落語慰問會中見到的大名人·八雲的“死神”，一出獄與太郎便徑直前往寄席。拜倒在八雲面前，成爲他住所的僱工及弟子，磨鍊了技藝的與太郎終於升進成爲真打。他所繼承的名號是第三代助六。爲了八雲師父，爲了小夏，爲了改變兩人心中的助六，與太郎所找到的自己的落語是……。",
    "47778": "「刀鍛冶の裏編」の放送に先駆け、「遊郭編」の特別編集版を土曜プレミアムにて放送することが決定いたしました！\r\n\r\n炭治郎たちが音柱・宇髄天元と出會い、遊郭を舞臺に新たな任務を描く「遊郭編」を、「遊郭潛入編」「遊郭決戦編」と２週連続でお送りいたします。 ",
    "33352": "暁佳奈の人気ライトノベルを原作とする京都アニメーション製作のTVアニメ「ヴァイオレット・エヴァーガーデン」の外伝作品。感情を持たない元軍人の少女ヴァイオレットが、手紙を代筆する“自動手記人形”の仕事を通して様々な人たちの想いと向き合い、愛の意味を知っていく姿を繊細な映像表現で綴るファンタジー羣像劇。本作では、生きることに絶望していた新たな依頼主の少女イザベラとの物語が描かれる。監督はTVシリーズでシリーズ演出を手がけた藤田春香。2019年9月に3週間限定で劇場上映を実施。\r\n\r\n……大切なものを守るのと引き換えに僕は、僕の未來を売り払ったんだ。\r\n良家の子女のみが通うことを許される女學校。\r\n父親と「契約」を交わしたイザベラ・ヨークにとって、\r\n白椿が咲き誇る美しいこの場所は牢獄そのもので……。\r\n未來への希望や期待を失っていたイザベラの前に現れたのは、\r\n教育係として僱われたヴァイオレット・エヴァーガーデンだった。",
    "61930": "寂れた地方のカサマツトレセン學園。そこに1人のウマ娘が現れる。\r\n名は、オグリキャップ。\r\n\r\nその圧倒的な走りは、あらゆる常識を覆していく。\r\n\r\nやがて「怪物」と呼ばれる灰被りの少女が、今、新たな伝説を刻む――。\r\n\r\n青春“駆ける”シンデレラストーリー、遂に出走!!",
    "59192": "鬼となった妹・禰?豆子を人間に戻すため鬼狩りの\r\n組織《鬼殺隊》に入った竈門炭治郎。\r\n入隊後、仲間である我妻善逸、嘴平伊之助と共に様々な鬼と戦い、\r\n成長しながら友情や絆を深めていく。\r\nそして炭治郎は《鬼殺隊》最高位の剣士である《柱》と共に戦い、\r\n「無限列車」では炎柱・煉?獄杏壽郎、\r\n「遊郭」では音柱・宇髄天元、「刀鍛冶の裏」では、\r\n霞柱・時透無一郎、戀柱・甘露寺蜜璃と共に激闘を繰り広げていった。\r\nその後、來たる鬼との決戦に備えて、\r\n隊士たちと共に《柱》による合同強化訓練《柱稽古》に挑んでいる最中、\r\n《鬼殺隊》の本部である産屋敷邸に現れた鬼舞辻?無慘。お館様の危機に\r\n駆けつけた《柱》たちと炭治郎であったが、\r\n無慘の手によって謎の空間へと落とされてしまう。\r\n\r\n炭治郎たちが落下した先、それは鬼の根城≪無限城≫―\r\n”鬼殺隊”と”鬼”の最終決戦の火蓋が切って落とされる。",
    "21939": "另一個世界，住着一羣與常見動植物截然不同的生物。遠古以來，人們敬畏地稱它們爲“蟲”。當蟲的世界和人的世界重合時，蟲師銀古便會出現。介紹中提到的蟲顯然不是看上去肉呼呼扭動的小東西，而是一種最接近生命本源，類似靈體的生物。它們有自己的生存方式，而這種方式卻可能有悖於人類的常識，甚至危害人類的生存。於是就出現了“蟲師”這種職業，他們雲遊四方，對蟲的生命形態，生存方式進行研究，並接受人們的委託，解決可能是由蟲引起的怪異事件。銀古，正是他們的一員。 銀古出入窮鄉僻壤去追尋蟲的足跡。蟲可能潛伏在人的身體中，潛伏在沼澤地中，潛伏在整個山嶺中，帶來疾病、瘟疫等可怕的災難。銀古總能找到結症，予以化解。",
    "5258": "短編アニメでアカデミー賞を受賞した実績のある\r\n映像製作會社ロボットに依頼し、料亭の味料亭の味シリーズ を製作しました。\r\n\r\n日本食品味增湯マルコメ料亭の味動畫廣告。",
    "431": "　　繼母因無力負擔生活，將蘇菲和她的兩個姐姐都送到了制帽店去當學徒。兩個姐姐很快先後就離開了制帽店去追尋各自的夢想，只有蘇菲堅持了下來。一天，小鎮旁邊來了一座移動堡壘，傳說堡壘的主人哈爾專吸取年輕姑娘的靈魂，所以小鎮的姑娘都不敢靠近。\r\n　　一個惡毒的巫婆嫉妒蘇菲的制帽技術，用巫術把她變成了一個80歲的老太婆，而且蘇菲還不能對別人說出自己身中的巫術。無奈，蘇菲決定獨自一人逃離小鎮。天黑了，虛弱的蘇菲沒走多遠，來到了移動城堡。心想自己已經是老太婆了，蘇菲壯着膽子走進了城堡。不想，遇到了和她遭遇相同的火焰魔。兩人約定彼此幫助對方打破各自的咒語……",
    "57864": "高中畢業後，阿良良木歷的故事結束了。\r\n\r\n這次真的結束了。\r\n\r\n但是在歷的幫助下，她們的故事還沒有結束。\r\n\r\n這是在青春中掙扎的她們的前日譚，亦或是後日談。",
    "57647": "「ウマ娘」―彼女たちは走るために生まれてきた。\r\nときに數奇で、ときに輝かしい歴史を持つ別世界の名前と共に生まれ、その魂を受け継いで走る。\r\n瞳の先にあるゴールだけを目指して―。\r\n\r\n走りで最強を目指すと豪語するジャングルポケットは＜トゥインクル・シリーズ＞でのフジキセキの走りに衝撃を受け、レースの世界に飛び込む。\r\nトレーナーと共にデビューを果たしやジャングルポケットは、一生に一度しか走れない栄譽あるクラシック三冠レースに挑む。\r\nしかしそこに立ちふさがったのはアグネスタキオンやマンハッタンカフェといった同世代のライバルたちだった。\r\n新時代の扉を開く熱き戦いが、いま始まる―。",
    "55255": "地球遭到外星人侵略\r\n人類淪爲外星人的“寵物人”\r\n經歷漫長的歲月後人類逐漸喪失了自治權\r\n名爲“異形舞臺”的唱歌真人秀節目應運而生\r\n且備受外星人的追捧\r\n異形舞臺在舉辦過無數屆後\r\n新的賽季再次拉開帷幕\r\n每個參賽者都有着自己的故事\r\n他們在舞臺上演繹着自己的篇章",
    "457": "這裏的蟲既不是動植物，也與微生物和菌類不同，是更接近生命原生態的東西。這些東西總稱爲“蟲”。它們的形態和存在都很曖昧，當人與蟲的世界重疊之時，發生了超越人類智慧的怪異現象，此時人類纔開始知道它們的存在。 \r\n所謂生命，並非爲威脅異己而存在。只是，各自以各自的形態存在着——作爲連接這樣的”蟲“與人類的”蟲師“--主人公銀古，在旅途中不斷與各種各樣的人及與其關聯的蟲相遇。繪就了每話登場人物各不相同，讀不盡的畫卷。",
    "50399": "半月關之事告一段落，謝憐受神武大帝君吾的傳喚回天庭述職，卻意外得知有神官在鬼市附近施法求救。而鬼市如今的主人“血雨探花”花城，正是七日前突然辭別的紅衣少年三郎。此事疑點重重，謝憐自願請命，與風師青玄、東方武神郎千秋一同祕訪鬼市探查真相……",
    "2001": "       這是一個被命運背叛的男人，戰鬥、繼續戰鬥、不斷戰鬥的熱血故事。\r\n       日復一日，地下村莊基哈村的少年西蒙始終拿着鑽頭挖掘，並習以爲常。但是，西蒙的好友，被稱爲“大哥”的卡米那終日叫囂着所謂地上的世界。“穿破天際，到地上的世界去看一看吧”卡米那每日這樣想着。但一直未能成功。直到一天，巨大的機械怪物——“顏面”打破村子的天井，進入村子破壞。確認了地上世界的存在，卡米那熱情高漲，與地上來的少女優子、小弟西蒙三人一起對抗顏面，並駕駛西蒙意外挖出的機械——“螺巖”衝出了天井，達到了地上的世界！\r\n       地球表面展現在少年少女面前，但其實地表上有更多的“顏面”，不斷戰鬥的冒險故事就此展開。西蒙的未來，以任何人都無法想象的方向展開。",
    "49413": "　　美大學生竹本、真山、森田在破舊不堪的公寓中過着貧困而快樂的生活。\r\n　　一天，花本老師向3人介紹了他堂兄弟的女兒——小巧、惹人愛憐的插班生·葉久美。\r\n　　看到天真爛漫的葉久美，竹本和森田在一瞬間墜入情網。\r\n　　單純得令周圍人不耐煩、遲鈍的竹本，以及用令人費解的方式讓周圍人困惑的森田。在完全相反的兩人的愛情表現的交錯中，森田自不必說，就連竹本甚至是葉久美也都沒有察覺到對方的心情，就這樣時間在流逝。\r\n　　另一方面，真山一直對至今追尋因交通事故而亡的丈夫身影的建築設計師·理花念念不忘。他同時又逐漸察覺到義無反顧愛着自己的同年級學生·山田的心情…。\r\n　　希望能填補理花心靈空缺的真山、真山的愛成爲負擔的理花、唯獨對喜歡的真山無法表示關心的山田。\r\n　　以各自感到戀情、苦於思念的2對三角關係爲中心，難過而又有些奇妙的“單相思物語”開始緩緩啓動。",
    "23273": "　　有馬公生的母親一心想把有馬培育成舉世聞名的鋼琴家，而有馬也不負母親的期望，在唸小學時就贏得許多鋼琴比賽的大獎。11歲的秋天，有馬的母親過世，從此他再也聽不見自己彈奏的鋼琴聲，沮喪的他也只好放棄演奏，但在14歲那年，經由兒時玩伴的介紹，有馬認識了小提琴手宮園薰，並被薰的自由奔放吸引，沒想到薰竟開口邀請公生在比賽時擔任她的伴奏… ",
    "35760": "歷經百年的時光，將人類與外側世界隔開的牆壁。在牆壁的另一側，似乎有前所未見的世界延伸開來。火焰之水、冰之大地、砂之雪原……記載在書中的，盡是些激發少年探究心的文字。在時間流轉，牆壁被巨人毀壞的現在，人類正一步步接近世界的真相。巨人的真實身份是什麼？爲何牆壁中會埋著巨人？巨人化的艾倫·耶格爾所持有的“座標”之力是？以及，希斯特莉亞·雷斯究竟知道這個世界的什麼事情？在艾倫等104期兵的加入下，建立新體制的利威爾班。最強最惡的敵人，阻攔在開始行動的他們面前。",
    "57658": "2018年10月31日。\r\nハロウィンで賑わう渋谷駅周辺に突如“帳”が降ろされ大勢の一般人が閉じ込められる。\r\nそこに単獨で乗り込む現代最強の呪術師・五條悟。だが、そこには五條の封印を目論む呪詛師・呪霊達が待ち構えていた。\r\n渋谷に集結する虎杖悠仁ら、數多くの呪術師たち。\r\nかつてない大規模な呪い合い「渋谷事変」が始まる―。\r\n\r\nそして戦いは、史上最悪の術師・加茂憲倫が仕組んだ殺し合い「死滅迴游」へ。\r\n\r\n「渋谷事変」を経て、魔窟と化す全國10の結界コロニー。\r\nそんな大混亂の最中、虎杖の死刑執行役として特級術師・乙骨憂太が立ちはだかる。\r\n\r\n絶望の中で、なおも戦い続ける虎杖。\r\n無情にも、刃を向ける乙骨。\r\n\r\n加速していく呪いの混沌。\r\n同じ師を持つ虎杖と乙骨、二人の死闘が始まる——",
    "34599": "つくしあきひとの同名コミックを原作とするテレビアニメ「メイドインアビス」の劇場版。隅々まで探索され盡くした世界に唯一殘された祕境の大穴「アビス」。深く巨大なその縦穴には奇怪な生物たちが數多く生息し、今の人類には作ることのできない貴重な遺物の數々が眠っている。アビスの縁に築かれた街オースで暮らす孤児の少女リコは、偉大な探窟家だった母の白笛が発見されたことをきっかけに、アビスの奧深くへ潛ることを決意。記憶を失ったロボットの少年レグとともに、様々な困難を乗り越えながら冒険を進めていく。深界四層で出會った“成れ果て”のナナチも仲間に加わり、ボンドルドの待つ深界五層へと足を踏み入れた彼らは、そこでプルシュカと名乗る少女と出會う。",
    "11665": "小さい頃から妖怪を見ることができた少年・夏目貴志。\r\n彼は、祖母レイコが妖怪を子分とする証にその名を書かせた「友人帳」を継ぎ、\r\n自稱用心棒の妖怪・ニャンコ先生と共に、妖怪達にその名を返す日々。\r\nようやく手に入れた大切な場所で、友人達との深まる絆を感じながら、\r\n夏目は妖怪達との出會いや別れを繰り返していく…。",
    "22135": "星野裕（阿扁）是乒乓球天才，月本誠（笑匠）則是極具天賦的乒乓球好手。他們倆從小一起長大，同爲片瀨高中乒乓球隊隊員。在高校聯賽中，遇上來自中國上海的孔文革、上屆冠軍風間龍一，關於乒乓聯賽的成長的故事拉開序幕……",
    "46102": "明明是熟悉的街道，這座城市卻似乎有哪裏變得不太一樣了。\r\n出租車司機小戶川每天平凡度日。他沒有親人，鮮少與人交流，是個有點孤僻木訥的怪人。興趣是在睡前聽落語和工作時聽廣播。姑且能稱得上是他朋友的人，只有他的主治醫生剛力，以及高中同學柿花而已。\r\n他載到的盡是些有點古怪的客人：一心想在網路上被瘋傳的大學生，樺澤；似乎有所隱情的護理師，白川；不太紅的搞笑二人組，智人拍檔；街頭無賴，陰溝；正要開始走紅的偶像女團，神祕之吻等。\r\n人與人之間百無聊賴的對話，最後竟與一位失蹤少女扯上了關係。",
    "58125": "在年級報紙上連載着四格漫畫的小學四年級學生藤野。被同班同學高度評價、對自己的畫工抱有絕對的自信的藤野，她在某天看到了不去上學的同級生京本於年級報紙上首次發表的4格漫畫，並對其高超的畫工感到震驚。從那時起，只顧着繼續專心畫漫畫的藤野被完全無法企及的與京本之間的畫工差距所壓倒、放棄了畫漫畫的念頭。\r\n然而，在小學畢業的那天，受老師的委託去爲京本遞送畢業證書的藤野卻被第一次見面的京本告知“我一直都是你的粉絲”。\r\n以曾經一度放棄畫漫畫爲契機的京本與這次一起開始畫漫畫的藤野。將兩名少女聯繫在一起的，是她們對於漫畫的執着。然而在某天，卻發生了粉碎一切的事件……",
    "49818": "作品改編自大神作家愛潛水的烏賊的同名小說《詭祕之主》。塔羅、蒸汽朋克、超能力……周明瑞自異世界而來，加入了這個以瘋狂與恐怖爲底色的世界，成爲了“克萊恩”。",
    "40591": "人才雲集的精英校·秀知院學園，在該校的學生會相遇的副會長·四宮輝夜與學生會長·白銀御行。\r\n無論任何人都認爲十分般配的這兩位天才，本以爲很快就會喜結良緣，但礙於過高的自尊心而仍然未能告白！\r\n“如何讓對方告白”在這樣的戀愛頭腦戰中窮盡智略的兩人……\r\n其罕有的知性熱失控！已經完全無法控制！\r\n戀愛讓天才變成傻瓜！\r\n新感覺“頭腦戰”？戀愛喜劇，再次開戰！",
    "42310": "デイビッドは死んだ。だがナイトシティは生き続ける。\r\n『サイバーパンク: エッジランナーズ２』は、ゲーム「サイバーパンク2077」の世界を舞臺とした、10話構成の新たなオリジナルアニメーションシリーズ。これは贖罪と復讐の生々しい記録。暴力を糧に煌々と輝く、“伝説”を見慣れた街。その中で、人は一體何をもって己の物語を語るのか。",
    "1535": "「領民0人スタートの辺境領主様」は、主人公・ディアスが戦果を認められ王から領地をもらうが、その土地が見渡す限りの何もない辺境の大草原だったことから始まる“領地開拓スローライフファンタジー”。新米領主となったディアスが、青い角を持つ鬼人族の娘・アルナーと運命的な出會いを果たし、彼女に助けられながら、領地を豊かにしようと奮闘する。キンタがイラストを擔當する原作小説と、ユンボによるコミカライズ版「領民0人スタートの辺境領主様～青のディアスと蒼角の乙女～」は、ともに13巻まで刊行中。シリーズを合わせた累計発行部數は200萬部を突破している。",
    "54898": "モダンな街の喧騒に、舶來の風吹き抜ける架空の都市「ヨコハマ」で、いにしえの文豪の名を懐く者たちがその名になぞらえた「異能力」による死闘を繰り広げていくアクションバトル大作「文豪ストレイドッグス」。\r\n\r\nあの、哭き喚き魂を削り合い、生と死の極限をひた疾走る「武裝探偵社」や「ポートマフィア」のキャラクターたちが――まさかの愛らしくミニマムな姿となって、ボケてツッコみ大暴れ！?\r\n\r\n愉快な迷い犬たちが日常に吠える”わん！“だふるなギャグスピンオフバラエティショー、ここに開幕！",
    "34591": "心優しき友人たちとの、大切な日々──\r\n美しく儚き、人と妖の物語。\r\n\r\n小さい頃から妖怪を見ることができた少年・夏目貴志は、\r\n祖母レイコの遺産「友人帳」を受け継ぎ、\r\n自稱用心棒のニャンコ先生と共に、\r\nそこに名を縛られた妖怪たちに名を返す日々を送る。\r\n妖と、そこに関わる人との觸れ合いを通して、\r\n自分の進むべき道を模索し始めた夏目は、\r\n想いを共有できる友人たちにも助けられながら、\r\n大切な日々を守るすべを見つけていこうとする。",
    "45576": "「俺は、この異世界で本気だす！」\r\n34歳・童貞・無職の引きこもりニート男。\r\n両親の葬儀の日に家を追い出された瞬間、トラックに轢かれ命を落としてしまう。\r\n目覚めると、なんと剣と魔法の異世界で赤ん坊に生まれ変わっていた！\r\nゴミクズのように生きてきた男は、少年・ルーデウスとして異世界で本気をだして生きていく事を誓う。\r\nフィットア領転移事件で魔大陸に転移後、冒険者パーティ「デッドエンド」を結成し、\r\n魔大陸最南端の港町・ウェンポートに到着したルーデウスたち。\r\nルーデウスは「魔界大帝キシリカ」と出會い新たな力を手に入れる。\r\n魔力災害に巻き込まれた家族や仲間の行方はー。\r\n「人生やり直し」ファンタジー、再始動！",
    "4565": "劇場版第2部。2009年4月25日上映。主要劇情爲TV第15-27話的總集編，並對大紅蓮團對戰反螺旋族的部分進行了重新演繹。",
    "36862": "つくしあきひとの同名コミックを原作とするテレビアニメ「メイドインアビス」の劇場版。隅々まで探索され盡くした世界に唯一殘された祕境の大穴「アビス」。深く巨大なその縦穴には奇怪な生物たちが數多く生息し、今の人類には作ることのできない貴重な遺物の數々が眠っている。アビスの縁に築かれた街オースで暮らす孤児の少女リコは、偉大な探窟家だった母の白笛が発見されたことをきっかけに、アビスの奧深くへ潛ることを決意。記憶を失ったロボットの少年レグとともに、様々な困難を乗り越えながら冒険を進めていく。深界四層で出會った“成れ果て”のナナチも仲間に加わり、ボンドルドの待つ深界五層へと足を踏み入れた彼らは、そこでプルシュカと名乗る少女と出會う。",
    "41084": "隅々まで探索されつくした世界に、唯一殘された祕境の大穴『アビス』。\r\nどこまで続くとも知れない深く巨大なその縦穴には、奇妙奇怪な生物たちが生息し、\r\n今の人類では作りえない貴重な遺物が眠っている。\r\n｢アビス｣の不可思議に満ちた姿は人々を魅了し、冒険へと駆り立てた。\r\nそうして幾度も大穴に挑戦する冒険者たちは、次第に『探窟家』と呼ばれるようになっていった。\r\nアビスの縁に築かれた街『オース』に暮らす孤児のリコは、いつか母のような偉大な探窟家になり、アビスの謎を解き明かすことを夢見ていた。\r\nある日、母・ライザの白笛が発見されたことをきっかけに、アビスの奧深くへ潛ることを決意するリコ。リコに拾われた記憶喪失のロボット・レグも自分の記憶を探しに一緒に行くことを決意する。\r\n深界四層でタマウガチの毒に苦しむリコ。リコを救ったのは成れ果てのナナチだった。ナナチを仲間に加え、ボンドルドの待つ深界五層へと三人は冒険を進める。 そこで、出會ったプルシュカと名乗る女の子は、ボンドルドに育てられ外界を知らずにいた。\r\nリコの冒険話に夢中になり一緒に冒険に行きたいと願うが、あえなくボンドルドの実験に利用されてしまう。\r\nしかし、プルシュカは形を変えリコの白笛となり、\r\n一同は深界六層「還らずの都」へと進む。\r\nそこには、成れ果てが獨自の価値観を持って生活している\r\n「成れ果ての村」が存在していた。",
    "61952": "小黑跟隨師父在小鎮上過着安寧日子，分會館遇襲，打破了妖精世界維繫多年的和平，來自妖靈會館的“全新任務”也讓兩人陷入分離危機，更讓師父無限的處境發生翻天覆地的變化。面對環環相扣的謎團，小黑與師姐鹿野共同開啓了尋找真相的新冒險。這一次小黑能否經受住考驗，順利保護師父化險爲夷？",
    "52701": "“ダンジョン飯\"　それは食うか食われるか\r\nそこには上も下もなく\r\nただひたすらに　食は生の特権であった\r\n\r\nダンジョン飯　ああ　ダンジョン飯———",
    "38329": "居住在天空與海洋輝映的城鎮“藤澤”的梓川咲太，就讀高中二年級。 \r\n他與既是學姐又是戀人的櫻島麻衣所度過的令人雀躍的日常，隨着初戀對象牧之原翔子的出現而改變。 \r\n不知爲何，存在着“中學生”和“大人”兩個翔子。 \r\n出於無奈開始和翔子住在一起的咲太，受到“大人翔子”的捉弄，和麻衣的關係也變得尷尬。\r\n此時，“中學生翔子”身患重病的事實被發現，咲太的傷痕開始隱隱作痛——。",
    "7311": "轉眼間經已12月18日，涼宮春日期待已久的聖誕節即將來臨。SOS團火鍋派對的活動拍板以後，阿虛就帶着煩惱回家。第二天，阿虛如常上學，但他很快注意到，學校發生了與平日完全不同的事。應該在後面的座位的涼宮春日不在，卻換上了理應讓長門有希消滅了的朝倉涼子……",
    "59845": "“窗簾的另一頭，是和我永遠沒有交集的世界”\r\n差生雲集的底層男校千鳥高中，一直被歷史悠久的貴族女校桔梗女校所鄙視。\r\n儘管兩校的校舍相鄰，但桔梗女校從來都是將窗簾拉得嚴嚴實實，不讓千鳥高中的人看到人影。\r\n在千鳥高中上學的紬凜太郎，因爲長相問題，經常被人誤以爲是一個可怕的人不敢接近，因此也習慣了和他人保持距離。\r\n而在某一天，在給家裏的蛋糕店幫忙時，一個名叫薰子的顧客對他說：“我從來不覺得凜太郎很可怕啊？”\r\n薰子對凜太郎沒有半點偏見，和她一起度過的時光既讓凜太郎感到困惑，也感到愜意。\r\n但他很快就發現，薰子是桔梗女校的學生……\r\n這是一段“近在咫尺卻又遙不可及”的二人編織的、爲青春染上絢麗色彩的校園故事。",
    "59636": "寂れた地方のカサマツトレセン學園。そこに1人のウマ娘が現れる。\r\n名は、オグリキャップ。\r\n\r\nその圧倒的な走りは、あらゆる常識を覆していく。\r\n\r\nやがて「怪物」と呼ばれる灰被りの少女が、今、新たな伝説を刻む――。\r\n\r\n青春“駆ける”シンデレラストーリー、遂に出走!!",
    "55823": "心優しき友人たちとの、大切な日々──\r\n美しく儚き、人と妖の物語。\r\n\r\n小さい頃から妖怪を見ることができた少年・夏目貴志は、\r\n祖母レイコの遺産「友人帳」を受け継ぎ、\r\n自稱用心棒のニャンコ先生と共に、\r\nそこに名を縛られた妖怪たちに名を返す日々を送る。\r\n\r\n妖と、そこに関わる人との觸れ合いを通して、\r\n自分の進むべき道を模索し始めた夏目は、\r\n想いを共有できる友人たちにも助けられながら、\r\n大切な日々を守るすべを見つけていこうとする。",
    "3786": "這是《福音戰士新劇場版》的第四部，也是最終版。美里以及她的反 NERV 組織 Wille 來到巴黎，這裏被核心染成紅色，奇蹟號戰艦的船員降落在安全塔上，他們只有720秒能修復這個城市。 NERV的福音戰士羣出現時，真理的EVA改八號機進行攔截。與此同時，真嗣、明日香和綾波麗（暫定名）在日本的土地上徘徊。",
    "37991": "居住在意大利那不勒斯的青年喬魯諾·喬巴拿，是繼承了喬斯達家宿敵·DIO之血脈的兒子。\r\n幼年時遭受迫害而自暴自棄的他，由於拯救了一名黑幫男子，而學到了“相信他人”。不忘恩義、帶着敬意對待自己的黑幫，讓他的心變得率直。就這樣，喬魯諾開始對“黑幫明星”懷有憧憬。\r\n15歲的喬魯諾，與統領意大利黑社會的黑幫組織“熱情”一同引發事端，併成爲被盯上的目標……",
    "61903": "「どれも懐かしくて、全てがかけがえのない大切な思い出。」 \r\n\r\n秀才たちが集うエリート校・秀知院學園 \r\nその生徒會で出會った副會長・四宮かぐやと生徒會長・白銀御行。 \r\n2人は長きにわたる戀愛頭脳戦の末、交際することに…… \r\n\r\n月日は流れ、部屋でひとりアルバムを眺めるかぐや。 \r\nそこには、白銀や秀知院學園の仲間と過ごした思い出を収めた寫真が並んでいる。 \r\n\r\n懐かしさに浸りページをめくる度、かぐやの思い出が蘇る。",
    "16498": "悠長的歷史之中,人類曾一度因被巨人捕食而崩潰。倖存下來的人們建造了一面巨大的牆壁,防止了巨人的入侵。不過,作爲“和平”的代價,人類失去了到牆壁的外面去這一“自由”。主人公艾倫·耶格爾對還沒見過的外面的世界抱有興趣。在他正做着到牆壁的外面去這個夢的時候,毀壞牆壁的大巨人出現了！",
    "877": "娜娜本來是與本城蓮同屬於叫做Black Stones的樂團之中。但本城蓮其後受邀到東京加入日本流行樂壇上的新興巨星Trapnest樂團當吉他手。此時，娜娜認爲和蓮一起生活不是自己人生的全部，因此她放棄身爲女人的幸福流淚與蓮分手，爲爭一口氣留在家鄉繼續累積歌唱實力，期望有一天能靠自己的歌聲生存。娜娜一直等待機會到東京發展，兩年後她終於決定前往東京。隨後Black Stones其他成員寺島伸夫及高木泰士也相繼跟隨前往。\r\n　　而另一個NANA——小松奈奈，是性格溫柔，但優柔寡斷、囉唆的女生。由於在大崎娜娜眼中認爲奈奈的性格更加接近於小狗，所以小松奈奈被娜娜取了一個綽號叫“小八”（日文ハチ，Hachi）。\r\n　　奈奈成長於一個遠離城市的一個小鎮中，故在個性上更加接近一個小孩子。由於奈奈屬於一見鍾情的女生，故經常把身邊的人都當作自己的追求目標。作爲奈奈高中時期重要精神支持的淳子，爲了考上東京的美術設計學院，被迫離開奈奈。奈奈嘗試跟隨淳子及男友遠藤章司前往東京讀書，然而最終都失敗了。一直默默等待的她﹐終於等到男友遠藤章司考上理想的美術設計學院，奈奈總算有機會移居東京。\r\n　　大崎娜娜和小松奈奈在前往東京的新幹線列車上相遇。十分巧合的是他們決定合租一所公寓的707號房。但是不管兩位同樣叫做NANA的女性有完全不同的個性，但是在往後的生活中逐漸嚮往對方，建立了一段有笑有淚且堅定的友情。\r\n\r\n",
    "32983": "從小便能看見妖怪的少年夏目貴志。\r\n自從他從祖母玲子那裏繼承了與妖怪成爲主從並將其名字書寫在上的契約書“友人帳”以來，便與自稱爲保鏢的妖怪貓咪老師一同，開始了將名字返還給妖怪的每一天。\r\n夏目與各種各樣的妖怪與善良人們相遇，在構築溫暖的場所同時，也反覆寄託着想要守護重要之物的想法。\r\n\r\n小さい頃から妖怪を見ることができた少年・夏目貴志。\r\n祖母レイコが遺した遺産「友人帳」を継いで以來、彼は自稱用心棒・ニャンコ先生と共に、そこに名を縛られた妖怪たちに名を返す日々を送る。\r\nさまざまな妖や人と繋がり、絆を深めていく中、増えてしまった大切なものたち。\r\n守るために祕密を持つことに惑いながら、夏目は少しずつ、勇気を出して、次の関係へと踏み出していく。",
    "31757": "高校二年の春休みに、美しき吸血鬼キスショット・アセロラオリオン・\r\nハートアンダーブレードと出會った阿良々木暦。四肢を失い、瀕死の狀態にあった彼女を助けた暦は、しかし自らも吸血鬼になってしまう。\r\n人間に戻るためには、奪われたキスショットの四肢を取り戻さなければならない。\r\n怪異の専門家・忍野メメの助言を受けた暦は、過酷な戦いに乗り出していくことになる。\r\n彼の前に待ち受けているのは、身長2メートルを超える巨漢である吸血鬼を狩る吸血鬼・ドラマツルギーと、巨大な十字架を自在に操る半吸血鬼（ヴァンパイア・ハーフ）のエピソード。\r\nそして、吸血鬼退治を専門にする、物靜かな人間・ギロチンカッター。\r\nはたして暦は、3人の「敵」から、キスショットの四肢を奪い返すことができるのか？　\r\n雨がそぼ降る3月最後の夜、血戦の幕が靜かに上がる——。",
    "12355": "女大學生的花，與一個在大學教室認識的男子結婚，併成爲兩個孩子的母親。\r\n\r\n不過，那個男子是“狼人”，姐姐“雪”和弟弟“雨”都是“狼的孩子”。即便如此，一家人還是在城市裏過着幸福的生活。然而，在“雨”出生之後，男子卻因爲意外而去世。\r\n\r\n對於丈夫去世的悲傷，同時也爲孩子未來“人·狼”抉擇的擔心。花決定帶着孩子移居到深山的古居中，於是三人開始了新的生活……",
    "10379": "小さい頃から妖怪を見ることができた少年・夏目貴志。\r\n彼は、祖母レイコが妖怪を子分とする証にその名を書かせた「友人帳」を継いで以來、妖怪達に追われる日々。\r\n自稱用心棒の妖怪・ニャンコ先生と共に、妖怪達にその名を返すことを決めた夏目は、さまざまな妖怪と出會い、その心を知っていくのだった。\r\n妖との出會いや別れ、そして、心優しい人達の想い―――。\r\n夏目はいつしかたくさんの大切なものを手にしていた・・・。",
    "36098": "她如此說了。\r\n“我想喫掉你的胰臟”\r\n\r\n春。\r\n晚開的櫻花仍在綻放的4月。\r\n對他人毫無興趣，總是獨自一人讀書的高中生“我”，在醫院的等候室撿到了一冊文庫本。\r\n這本用手寫的文字寫着《共病文庫》這一標題的書，是天真爛漫的班上人氣王·山內櫻良私下記錄的日記本。\r\n櫻良將自己身患胰臟的疾病、已經時日無多這件事，告訴了看到日記內容的“我”。\r\n對於她而言，那是對除了家人和醫生以外的人隱藏病情的她，獲得了唯一一位共享祕密之人的瞬間。\r\n櫻良想要在臨終之日到來之前，一邊儘量過着一如既往的日常生活，一邊去做想要做的事情，竭盡全力享受人生。\r\n在被她那奔放的行動牽着鼻子走的同時，“我”的內心也逐漸產生了變化。\r\n\r\n——那是，“我”的春日回憶。\r\n她的一生回憶。",
    "30484": "       2010年11月β世界線——\r\n       主人公岡部倫太郎跨越無數的苦難與悲哀，終究還是放棄拯救“她”的世界線。\r\n       跌落失意谷底的岡部倫太郎。擔心着他的同伴們。\r\n       沒能得到拯救的“她”將會變得如何？\r\n       迎來新的角色，描繪而成的“零”之物語。 ",
    "49701": "三年之約後，蕭炎終於在迦南學院見到了薰兒，此後他廣交摯友併成立磐門；爲繼續提升實力以三上雲嵐宗爲父復仇，他以身犯險深入天焚煉氣塔吞噬隕落心炎……",
    "7785": "身爲大三學生的“我”，夢想着多采多姿的校園生活卻過了兩年毫無意義的生活。雖然入學時在衆多社團中選擇了網球社，但是因爲無法與人對話而失去容身之處。這時，他遇上有同樣際遇的小津，兩人組成了在社團內外四處妨礙人戀愛、惡名昭彰的“黑色丘比特”。沒有遇到小津的話肯定能與黑髮少女過着繽紛的人生！如果那時候選了其他社團……",
    "52034": "「かぐや様は告らせたい」の赤坂アカ原作、「クズの本懐」の橫槍メンゴ作畫による「週刊ヤングジャンプ」連載の人気コミックを原作とする2023年4月放送開始のテレビアニメ「【推しの子】」の第1話（90分拡大版）を放送に先駆けて劇場上映。\r\n\r\nとある地方都市の病院に勤める産婦人科醫・ゴロー。ある日、ゴローの推しアイドルである「B小町」のアイが彼の診察室に現れる。アイはある祕密を抱えており、ゴローは彼女との“最悪”の出會いをきっかけに數奇な運命に巻き込まれていく。\r\n\r\n「可愛いだけじゃない式守さん」などの動畫工房がアニメーション製作を手がけ、「私に天使が舞い降りた！」の平牧大輔が監督、「彼女、お借りします」の平山寛菜がキャラクターデザインを擔當。",
    "28735": "刑務所を満期出所した元チンピラの與太郎は、1年前に慰問で訪れた落語家の八代目有楽亭八雲演じる「死神」を聞いて感動し、出所後そのまま八雲が出演している寄席に押しかけて弟子入りを申し出る。內弟子をこれまで取っていなかった八雲だが、彼なりの考えで與太郎に付き人として行動を共にすることを許され、家では八雲の義理の娘・小夏と出會う。",
    "25777": "2017年4～6月に放送された人気テレビアニメ「進撃の巨人」の第2期（第26～37話）をまとめた総集編劇場版。母親の命を奪った巨人をこの世から駆逐することを誓い、調査兵団の兵士として戦いに身を投じてきたエレン・イェーガーだったが、過酷な戦いの中で自身が巨人へと変貌してしまう。巨人の力を人類の勝利のために使うことを決めたエレンは、強敵である女型の巨人と戦い、辛くも勝利を収めるが、そんなエレンと人類にさらなる試練が訪れる。荒木哲郎総監督の下、「終わりのセラフ」で副監督などを務めてきた肥塚正史が監督、シリーズ構成は第1期から擔當している小林靖子。アニメーション製作も引き続きWIT STUDIOが手がけた。",
    "40456": "果てなく続く無限の夢の中へ――\r\n\r\n蝶屋敷での修業を終えた炭治郎たちは、次なる任務の地、《無限列車》に到着する。\r\nそこでは、短期間のうちに四十人以上もの人が行方不明になっているという。\r\n禰?豆子を連れた炭治郎と善逸、伊之助の一行は、\r\n鬼殺隊最強の剣士である《柱》のひとり、炎柱の煉獄杏壽郎と合流し、\r\n闇を往く《無限列車》の中で、鬼と立ち向かうのだった。",
    "55791": "新的舞臺開幕了...\r\n\r\n當紅漫畫《東京BLADE》的舞臺劇開始排練了。\r\n被劇團LALALAI的衆演員包圍，讓加奈的演技大爆發。\r\n一邊認加奈實力，卻同時激起猛烈競爭心的黑川茜。\r\n在一羣才華洋溢又充滿熱情的演員中，阿庫亞利用自身演技，來追查愛當年的喪命真相...。\r\n以及成爲偶像後，不斷追尋着母親背影的露比...",
    "5300": "玲子的孫子夏目貴志從祖母的遺物中得到了那些契約書所做成的“友人帳”，同樣他也能看到不會顯現在人前的物體。可是，作爲唯一繼承了玲子血統的他卻做出了一個重要的決定：將玲子奪過來的妖怪們的名字一一歸還。伴隨着歸還名字的行動，貴志漸漸的認識了一個更真實的夏目鈴子，同時也重新的認識了妖怪們——其實妖和人一樣，有惡妖惡人，也有好妖好人，貴志慢慢的和鈴子一樣有了許多的朋友，不再感覺到孤獨。",
    "40417": "透が紫呉の家に住み始めてから一年が経とうとしていた。由希と夾だけでなく草摩家の皆とも交流を深めてきたが、今も気になるのは忌まわしき『呪い』の正體。\r\n進むべき道、決められた宿命、終わりなき――十二支の――宴を前にして由希は、夾は、そして透は何を想い、何を決意するのだろうか……。",
    "61322": "寶島での激戦を終え、無事に科學王國へと帰還した千空たち。 手に入れた石化裝置で、コールドスリープしていた司を復活させることに成功。司は科學王國の仲間となった！ そして、人類石化の黒幕・ホワイマンの本拠地が“月”であることを突き止めた千空たちは、月を目指す！ このストーンワールドで、ゼロから宇宙船を作るビッグプロジェクトへと乗り出した。 早速、世界中から宇宙船の素材を集める為、ペルセウス號で大海原へと飛び出した千空たち。 復活液の原料となる大量のコーンを求め、最初の目的地・アメリカ大陸を目指す。 勇気、結束、科學力、全てが試される大航海の先に、千空たちを揺るがす脅威が待ち構えていた――!! 遂に、千空たちの冒険は世界、そして宇宙へ向けて動き出す！ 人類の未來を救う為、千空は仲間と共に全力で科學の道を切り拓いていく!!",
    "60557": "外海風雲篇（125-152集）\r\n韓立於外海洞府閉關，公孫杏等人爲尋靈藥誤闖其洞府，危急時刻被韓立所救。韓立得知外海形勢大變，出關再尋突破機緣。探尋外海過程中，韓立再遇故人、潛入妖獸巢穴、智奪風雷翅、激戰溫天仁。在韓立反制溫天仁之時，衆人遭遇鬼霧，被吸入陰冥之地。韓立循着村內長老給出的線索，尋找離開的路徑。在暴風山頂，韓立尋得機會脫離陰冥之地，離開後韓立意外地發現自己重返故土，決定尋找合適的地方修煉衝擊元嬰，卻在無意間捲入天南各派的鬥爭之中。\r\n\r\n重返天南篇（153-176集）\r\n韓立得知雲夢三派即將舉辦試劍大會，優勝者可進入靈眼之樹，決定參與，以獲取更多機緣。試劍大會中，韓立通過使用大量符籙一路“僥倖”取勝，最終進入排行榜前十，得以進入靈眼之樹。而在靈眼之樹內，三派高層聯合做局，魔道勢力也上演套中套，韓立身處其中步步謹慎，智取機緣，以全力衝擊元嬰……",
    "50250": "【まじかるちいかわ×yama】\r\nスペシャルミュージックビデオ\r\n「マジカルシンドローム」",
    "21329": "日食發生之時，蟲子最易活躍且容易發生狀況，主人公銀古守護的村子就出現了奇異的蟲子遮天蔽日，人們最熟悉的太陽光芒即將消失。在苦苦尋找根源的時候，銀古發現了一對身體奇特的姐妹，進而找到了蟲子的“根”，與村民合力把根送到太陽照到的地方，解除了陽光被遮擋的危機。",
    "7472": "本次推出的動畫電影是《銀魂》的第一部劇場版作品，將以TV版動畫作品中擁有高人氣的「紅櫻篇」之故事作爲主軸進行製作，其中，在原作中未出場的真選組也將在故事中大顯身手。",
    "12365": "“和我一起成爲漫畫家吧！”\r\n在無聊的未來，生存是一件麻煩的事——這樣無所事事地過着每一天的中學生真城最高，在某一天，被同班的年級頂尖秀才高木秋人叫住。“一直以來成爲漫畫家是我的夢想，只要富有文采的自己和擁有優秀繪畫才能的最高一起搭檔就能實現夢想”，秋人熱血沸騰地如是說。\r\n最高卻果斷拒絕了邀請。3年前，目睹了自己最喜歡的職業漫畫家的叔父死去的最高，從那時起就放棄了成爲叔父那樣的漫畫家。\r\n可是在那天晚上，最高接到秋人的電話之後，拜訪自己憧憬的美少女亞豆美保的家。之後看到秋人了不得的“告白”和亞豆了不得的“回答”，頭腦發熱的最高向亞豆提出了“兩人的漫畫動畫化了的話”就與他結婚的申請！！\r\n爲了履行與亞豆的約定，最高決意與秋人共同邁向成爲職業漫畫家的艱難道路。之前完全新手的兩人，從漫畫的創作到編輯部的申請，然後目標連載，以熱情將青春的一切賭在漫畫上！\r\n最高和秋人是否能成爲職業漫畫家來連載作品？最高和亞豆是否能迎來圓滿結局！？實現少年夢想的超現實青春故事，現在開始了！",
    "205": "　　茶居屋裏、代官的兒子和隨從正在欺負客人，這時候進來一位全身充滿野獸氣息的流浪武士。在茶居屋工作的風被故意拌倒、茶潑到隨從的身上，代官兒子正要砍掉風的手指的時候被無幻救下。另一方面、仁看不慣代官惡意欺壓鄉民，教訓了代官一頓。其後仁在茶居屋碰到正在教訓代官兒子的無幻，被無幻當作代官的手下高手而對打了起來。在一陣激烈的打鬥後兩人不分上下，這時茶居屋被人放火、無幻和仁在火中繼續打鬥直到失去意識。\r\n　　兩人醒來的時候、已經被代官抓住，兩人被施加酷刑並定在次日被斬首。晚上風想辦法去救他們，但是由於鑰匙被不小心弄斷了而失敗。第二天行刑時、無幻和仁掙脫捆綁殺了代官，但是在重重包圍下漸漸體力不支。風適時的利用煙火成功幫助兩人逃脫。\r\n　　剛逃出重圍的無幻和仁準備分個高低但被風阻止。在投硬幣後無幻和仁不得不陪風去尋找“有向日葵味道的武士”，三人的旅程至此開始。",
    "40748": "少年戰鬥着——「爲尋求正確的死亡」\r\n辛酸·後悔·恥辱人類產生的負面情感，化爲詛咒，潛入日常生活詛咒是蔓延於世界的禍源，最糟糕的情況下，會讓人類踏入死亡，並且詛咒只能以詛咒拔除。\r\n虎杖悠仁是一位體育萬能的高中生，某天他爲了從“咒物”危機中解救學姐，而吞下了被詛咒的手指“兩面宿儺之指”，讓“宿儺”這種詛咒跟自己合而爲一。\r\n在最強咒術師五條悟的指引下，進入對詛咒專門機關「東京都立咒術高等專門學校」，並遇到了伏黑惠與釘崎野薔薇這兩位同學。\r\n某日，突然出現“特級咒物”，他們三人就奉命到現場支援。爲了實現爺爺要他“助人”的遺言，虎杖將會繼續與“詛咒”奮鬥下去。\r\n爲了祓除詛咒而成爲詛咒的少年，無法回頭的壯闊故事開始了——",
    "53273": "「天國」を求めたDIOの遺志を継ぐプッチ神父は「場所」と「時」を目指し、\r\nグリーン・ドルフィン・ストリート刑務所を後にした。\r\nそれを追って空條徐倫と仲間のエルメェス・コステロ、エンポリオ・アルニーニョも刑務所から脫獄。\r\nさらに、ウェザー・リポート、ナルシソ・アナスイも各々の目的を胸に終着の地を目指すのだった。\r\n\r\n「場所」はケープ・カナベラル。「時」は6日後、次の「新月」。\r\n徐倫の脫獄を知ったプッチ神父の元に、運命の糸に引き寄せられたDIOの息子達が集う。\r\n彼らは刺客となり、スタンド能力を武器に徐倫たちに襲い掛かる。\r\nそして、「天國」へと近づくプッチ神父に異変が起こり始める......。\r\n\r\n100年以上に及ぶジョースター家の誇りとDIOの野望、そして人類の「運命」を賭けた、\r\n徐倫とプッチ神父の最後の戦いについに決着の時が――終わりなき物語の最終章がいま幕を開ける！！",
    "35843": "動畫第4期的分割播放，副標題爲“走光篇”（ポロリ篇），內容爲原作漫畫尚未動畫化的日常內容。",
    "801": "這個世界距離我們並不遙遠，你把它看作是現代社會的鏡子亦爲不可。\r\n也許：無論人類怎樣發展，人性是不會改變的，即使容納這渺小人性的外殼換作了機器身體亦是一樣。\r\n無論怎樣，在一個充斥着改裝身體的社會里，人類的慾望得以被延續且發揚光大，由此相關的犯罪也應運而生。\r\n由荒卷所領導的特務組織：公安9課，其實就可以算是日本社會的清潔劑。",
    "59986": "我們的夏天不會結束！北原伊織在伊豆開始大學生活已經三個月——\r\n\r\n寄住的潛水商店「Grand Blue」裏，他和可愛的表妹古手川千紗同住一個屋檐下。再加上表姊古手川奈奈華、散發成熟魅力令人難以抗拒的濱岡梓，以及同學吉原愛菜，共同度過了順風順水的青春校園生活！\r\n\r\n……當然這只是表面，大學生活的大半時光其實是與全裸傢伙們的瘋狂鬧騰！\r\n因爲伊織加入的潛水社團「Peek a Boo」平時潛水馬馬虎虎，卻把健壯男子們全裸對飲的鬧騰當成日常；伊織也與帥氣卻真正御宅族的今村耕平一起，徹底染上了這個社團的風氣。\r\n就在此時，完成沖繩潛水執照課程、返回伊豆的伊織收到了妹妹・北原栞寄來的信……\r\n\r\n妹妹來襲、青梅女子大的學園祭、試膽大會、約會、無人島露營！\r\n被可愛的全裸傢伙們包圍的伊織的大學生活再次開始！ ！",
    "38474": "藤本タツキ氏が17歳～26歳の間に発表した読切作品を収録した「藤本タツキ短編集17-21」「藤本タツキ短編集22-26」。これらに収録された、人類が滅亡した世界で生き殘った2人の絆を描く『庭には二羽ニワトリがいた。』、思春期の衝動がさく裂する『佐々木くんが銃弾止めた』、戀心が宇宙規模で暴走するSFラブコメ『戀は盲目』、ネジの外れた殺し屋少女の暴走愛『シカク』、海中のピアノが奏でる少年と人魚の戀『人魚ラプソディ』、ジェンダーの枠を超えて“自分らしさ”を見つける『目が覚めたら女の子になっていた病』、過酷な宿命を背負った兄妹の再生の物語『予言のナユタ』、絵に懸ける姉妹の嫉妬や葛藤、そして成長を描く『妹の姉』の全8作品がアニメ化されることが決まった。渡邉徹明氏（『ブルーロック』など）、武內宣之氏（『打ち上げ花火、下から見るか？橫から見るか？』など）、寺澤和晃氏（『魔法使いの嫁 SEASON2』など）ら7名の監督と、ZEXCS、ラパントラック、GRAPH77、100studio、スタジオカフカ、P.A.WORKSら6つのスタジオが製作を擔當。キャストには小野賢章さん・堀江瞬さん・花澤香菜さん・杉田智和さんが起用されており、2025年11月8日（土）よりPrime Videoにて世界獨佔配信を予定している。",
    "11981": "やっと逢えたね　運命に叛いたとき、物語は新たなる結末へ。\r\n待望の完全新作。映畫化第三弾。\r\n\r\n魔法少女は絶望から救われたのか――\r\n“円環の理”に導かれて、少女たちの新たな物語がはじまる。\r\n\r\n鹿目まどか。かつて\r\n幸せな日々をおくっていた平凡な一人の少女が、\r\nその身を賭してすべての魔法少女たちを\r\n殘酷な運命の連鎖から解き放った。\r\nまどかへの想いを果たせぬままに取り殘された\r\n魔法少女・暁美ほむらは、\r\n彼女の殘した世界でひとり戦い続ける。\r\n「懐かしいあの笑顔と再びめぐり合うことを夢見て――」\r\n\r\nテレビシリーズをベースに製作された\r\n『劇場版 魔法少女まどか☆マギカ［前編／後編］』を経て、\r\n満を持して送り出される『［新編］叛逆の物語』。\r\n総監督・新房昭之、腳本・虛淵玄（ニトロプラス）、\r\nキャラクター原案・蒼樹うめ、アニメーション製作スタジオ・シャフト。\r\nそして彼らを中心に多くのメインスタッフが再集結。\r\n腳本・作畫、全てが完全新作。\r\n\r\n鹿目まどかは世界を変えた。\r\nその後の世界で、魔法少女が見るのは、\r\n希望か、絶望か。\r\n\r\n\r\n鹿目圓，本來是一位擁有幸福日常生活的平凡人，直至爲了解放殘酷命運連鎖的那天，她賭上身心去改變世界法則，拯救一衆魔法少女。因爲極度思念而奇蹟般保着相關記憶的少女，曉美焰，在重組後的世界繼續戰鬥，並一直盼望彼此帶着值得懷緬的歡笑，再次相遇。於這樣的一個世界中，魔法少女看到的究竟是希望，還是絕望？",
    "35839": "無論何時，我們的第一步總是從好奇心開始。\r\n不曾看過的風景，不曾聽過的聲音，不曾聞過的味道，不曾摸過的質感，不曾嘗過的食物，以及不曾感受過的澎湃。\r\n爲了重拾不知何時忘卻的記憶碎片和不知何時捨棄的感動的旅途。\r\n在到達終點的時候，我們會想些什麼呢？\r\n40度的咆哮，50度的瘋狂，60度的吶喊，跨越荒蕪的海源到達原生地域。\r\n在地球的天邊，遠離文明的南方盡頭。\r\n這是向南極（比宇宙更遠的地方）進發的四位女孩子的旅行物語。我們通過她們回想起生於明日的光輝！",
    "31933": "在埃及與宿敵DIO的死鬥之後過了11年。1999年，空條承太郎爲了與祖父喬瑟夫·喬斯達的私生子東方仗助見面，而來到了日本M縣S市杜王町。但，仗助卻持有與承太郎相同的特殊能力“替身”。之後，以承太郎的來訪爲開端，彷彿被吸引一般，新的“替身使”們開始行動。“這座城鎮存在着什麼……”爲了守護養育了自己的杜王町，仗助挺身而出——。",
    "40664": "演劇の學び舎に通う9人の少女たちが謎のオーディションに挑み、舞臺上で切磋琢磨する姿を描いたテレビアニメ「少女☆歌劇 レヴュースタァライト」の完全新作劇場版。アニメ版と舞臺版がリンクするメディアミックスプロジェクトとして展開され、2018年に放送されたテレビアニメ「少女☆歌劇 レヴュースタァライト」では、演劇界を擔う才能を育てるために設立された女學園「聖翔音楽學園」に通う愛城華戀らの姿を全12話で描き、そのテレビシリーズを再編集した「少女☆歌劇 レヴュー・スタァライト　ロンド・ロンド・ロンド」も20年5月に公開された。それらに続く物語が展開する完全新作の今作では、3年生となり卒業を目前に控えた華戀ら聖翔音楽學園第99期生の物語が迎える結末を描く。監督はテレビ版、総集編劇場版に続いて古川知宏が務めた。",
    "32182": "テレビアニメ放送終了から約1年…\r\n多くのテレビアニメ「モブサイコ100」ファンの皆様に支えていただき、\r\nこの度スペシャルイベントを開催させていただきます!!\r\n今回は、サイコヘルメット教の集いではなく…\r\n\r\nなんと、“霊幻”が主役のアニメを特別上映!!!\r\nある日、霊幻がいつもの思い付きから自伝を出版することをもくろむ…\r\nテレビアニメ再編集＋新作パートをミックスしたオリジナル捏造ストーリー!?\r\n\r\n特別アニメの上映だけでなく、\r\n豪華ゲストを呼んでのトークありと盛り沢山!!\r\nお申込みいただく？ 正しい判斷です。",
    "40834": "耳が聞こえず、話すことができない非力な王子・ボッジと、\r\nその親友・カゲの冒険を描いたＴＶアニメ「王様ランキング」。\r\n\r\nそして本作「王様ランキング 勇気の寶箱」では、\r\nボッジやカゲ、彼らの周りに集いし仲間たちの、\r\n知られざる〝勇気の物語〟が描かれる。",
    "60544": "天劫之後，哪吒、敖丙的靈魂雖保住了，但肉身很快會魂飛魄散。太乙真人打算用七色寶蓮給二人重塑肉身。但是在重塑肉身的過程中卻遇到重重困難，哪吒、敖丙的命運將走向何方？",
    "58222": "佐藤真冬、上ノ山立夏、中山春樹、梶 秋彥のバンド「ギヴン」は、フェス出場をかけたコンテストに落ちるも、メジャーデビューへの誘いがかかる。\r\n各メンバーがデビューに前向きな姿勢を見せる中、真冬は答えを出せずにいた。\r\n一方、メジャーデビューを決めた鹿島 柊と八木玄純のバンド「syh〈シー〉」。\r\n一時的なサポートギターとして加入していた立夏は、柊から託されたある曲を完成させようとしていた。",
    "12431": "2006年7月9日，目擊UFO的神奇經歷讓年少的南波兄弟約定要一起成爲宇航員。\r\n時光飛逝，到了2025年，日日人實現了兒時的夢想，將隨同NASA的同行一同登上夢寐以求的月球。\r\n另一方面，由於上司說了弟弟的壞話，讓六太氣憤而給了上司一記頭錘，六太因此失業，並遭到全行業的封殺。\r\n倔強高傲的六太在求職道路上四處碰壁，情緒漸漸跌入谷底。\r\n就在這個關鍵時刻，弟弟當年的錄音喚醒了他對“一同能上月球”的約定的記憶，六太重整旗鼓，參加選拔集訓，與弟弟朝着童年的月球前進……",
    "30276": "　　因爲興趣而開始當英雄的男人「埼玉」，在經過三年特訓之後，得到了無敵的力量。\r\n　　然而，他實在是強過了頭，所以無論多厲害的對手，都被他一拳解決。「絕對強勢的力量，實在是很無聊。」在這種普通熱血的最強英雄面前，今天也出現新的敵蹤。今天可以讓他拿出認真的態度嗎！？",
    "37779": "仰慕的母親並非親生母親。一起生活的他們並非兄弟。\r\nGrace=Field House是沒有父母的孩子們居住的地方。雖然沒有血緣關係，但媽媽和38個兄弟都度過了幸福的每一天，這是不可替代的家。\r\n但是，他們的日常在某一天突然宣告結束……",
    "30654": "夏祭りも終わり、店じまいを終えた殺せんせーのもとに一人のE組生徒が訪れる。翌日、始業式の壇上には、E組で過ごした4ヶ月餘りが地獄であったとスピーチする竹林の姿が。竹林がE組を抜けてA組に加入することを知ったE組生徒たちは、彼の説得を試みるが…。",
    "3297": "プリマ・ウンディーネを夢見る少女、水無燈裏。\r\n「ARIA」シリーズは、燈裏をはじめウンディーネたちの日常を情感豊かに描いた、\r\n未來形ヒーリングアニメーション。\r\n待望のサードシーズン「ORIGINATION」のテーマは『始まり』。\r\nこれまで修業に勵んできた燈裏たちにも、新しい変化が訪れようとしています。\r\nARIAの物語を紡いできた佐藤順一監督を始めとするスタッフとキャストはそのままに、ＡＲＩＡを愛する皆さんに未來へ繋がる新しい素敵をお屆けします。\r\n\r\n惑星改造により生まれた水の惑星、「アクア」。\r\nその観光都市ネオ・ヴェネツィアで皆が憧れる職業は、\r\nゴンドラを操りウンディーネと呼ばれる水先案內人です。\r\n15才の少女、水無燈裏（みずなしあかり）はウンディーネになることを夢見て、\r\nマンホームからアクアにやって來ました。\r\nその燈裏が日々修業に勵むのは、譽も高い水の３大妖精のひとり、\r\nアリシア・フローレンスが経営する水先案內店「ＡＲＩＡカンパニー」。\r\n姫屋の藍華や、オレンジぷらねっとのアリスと一緒に、悩んだりすることもあるけれど、\r\nプリマ・ウンディーネを目指してがんばっています。",
    "47194": "“潮死了——”\r\n聽聞青梅竹馬・小舟潮訃告的網代慎平，時隔2年回到了故鄉和歌山市・日都島。\r\n家人和朋友再會，葬禮也順利進行。然而，好友菱形窗卻告訴慎平“潮的死存在可疑之處，有他殺的可能性”。\r\n第二天又發生了鄰居一家突然全部消失的事件。隨着時間的推移，慎平又聽到了一個不祥的傳聞。\r\n“看到與自己一樣的影子的人會死。會被影子殺死——”並且，潮的妹妹・澪說，“姐姐去世前3天看到了影子”……\r\n在紀淡海峽浮現的夏季小島上，穿越時空的SF懸疑片，現在拉開帷幕——",
    "10165": "　　京阿尼新作動畫《日常》最終還是敲定爲OAD先行TV版緊接其後的推出方式，OAD版如早前所公佈的，將在3月發售的最新漫畫單行版中捆綁發行，而TV版的播放時間確定爲2011年4月，正式參戰明年4月的新番狂潮。\r\n　　除了即將捆綁發行的OAD“日常0話”外，本作還正式確定了同步PSP遊戲化的企劃，並且將在年頭開始在網絡廣播中放送“日常RADIO”。 \r\n　　2011年3月，OAD第零話以DVD的形式與原作漫畫的第六卷單行本捆綁發售。",
    "38450": "溫氏橫行，生靈塗炭。江湖仙門義士發動“射日之徵”，合力討伐溫氏。“夷陵老祖”魏無羨雖在推翻溫氏中立下了汗馬功勞，卻因修非常道且太過強大而遭人忌憚坑害，致萬人唾罵，被情同手足的師弟帶人端了老巢，身隕形滅…… 十三年後，魏無羨被人獻舍，並再度與姑蘇藍氏藍忘機、雲夢江氏江澄等舊人相遇，前塵謎團未消，江湖疑雲再起。 而這一切恩怨情仇，都要從他們少年時說起……",
    "37208": "《魔道祖師Q》以魏無羨少年期、成年期、以及隕滅重回後三個時期爲主題，挑選其中可愛、溫馨、治癒人心的部分進行編繪，希望熱愛《魔道祖師》系列動畫，但被正劇的苦悶情節“傷害”的觀衆朋友們可以得到治癒。",
    "6114": "昭和30年（1955年），6個16歲的少年犯因爲不同的罪行而進入了湘南特別少年院的二舍六房（206室），本來就對生活感到黑暗無望的他們在入院之初便被獄醫藉故侮辱，使他們內心更痛苦。幸好的是206室有一位年長的先到者櫻木六郎太，被少年們稱爲“櫻哥”的他使大家在絕望中找到了一絲希望。在櫻木的教導下，他們一起經歷了打架、逃獄、私刑等重重考驗，最終6人成功地走出了少年感化院。出獄後面對世間的種種苦痛與壓力，堅強地開始了各自的人生。",
    "31181": "　　高三的十月下旬，神原駿河向高中三年級的阿良良木歷介紹一位轉校生——忍野扇。放學後，忍野扇開始說一些奇怪的事情。她曾轉學過很多次，並將每一次到過的校舍都畫成地圖。他發現三樓的視聽室被拉長，也許有隱藏的房間。扇和歷發現隱藏的房間，進去之後裏面停止的時鐘和推不動的門窗，一切就像停止了一樣…這是解開阿良良木歷構成之謎的物語，是知曉一切起點的物語。",
    "36649": "紐約。\r\n有着過人的標緻容姿，與卓越的戰鬥能力的少年·亞修。\r\n率領着街頭黑幫的他，巧或是不巧聽到了被手下殺死的男人的死前呢喃——“香蕉魚”——這一陌生的單詞。\r\n同時、他與以攝影師助手的身份來到紐約進行取材的日本人少年·奧村英二相遇了。\r\n兩人就此開始追尋“香蕉魚”之謎——。",
    "37105": "北原伊織升入大學後，開始寄住在伊豆的叔父所經營的潛水用具店“Grand Blue”。傳入耳中的波濤聲、熾烈照射的太陽、開始一起生活的可愛表姐妹……青春的大學生活！\r\n這樣的伊織所面臨的卻是——除了野球拳以外的猜拳一概不知的強壯男人們！！\r\n剛一入學就被大學潛水社團“Peek a Boo”所盯上了的伊織，在會長時·田信治和三年級學生·壽龍次郎的慫恿下，不知不覺已經身爲社團的一員加入了他們的愚蠢喧囂中。在大學中認識的雖然長得帥但性格卻很遺憾的宅男——今村耕平也加入其中，他們的青春向着越來越奇怪的方向轉進。\r\n明明在寄住的地方有着可愛的表姐妹——古手川姐妹，但自己卻被妹妹千紗當成垃圾看待，而姐姐奈奈華又是重度妹控，根本無法成爲對象。\r\n在可愛的全裸笨蛋們的包圍之下，伊織的大學生活究竟會變得如何……。",
    "37379": "クイーンになる夢も、將來の夢も諦めたくない！\r\nこの一瞬に一生を懸ける―――――\r\n高校2年生の夏、新入部員と共に全國大會へ出場した千早たち瑞沢高校かるた部。\r\n団體戦では常勝校・富士崎高校を破り瑞沢高校が念願の初優勝、個人戦ではB級が太一、\r\nそしてA級では新が優勝を果たす。\r\n千早は団體戦で負傷した右指の手術も無事成功し、太一と共に富士崎高校の夏合宿に參加する。\r\n顧問の桜沢先生によるスパルタな指導にもめげず、名人・クイーン戦に照準を合わせ練習に勵んでいた矢先、出場が危ぶまれるある事実を知ることに……\r\n一方、チームを持つことでかるたへの可能性が広がることが知った新は、かるた部創設に向け動き出していた。\r\n新たなるライバルの登場、これからの進路、クイーンになる夢……\r\n等身大の高校生によるひたむきでまっすぐな想いと情熱が溢れ出す第3期が開幕！",
    "60058": "物語は新たなステージへ──\r\n\r\n『POP IN ２』のリリースから半年。\r\nＭＥＭちょの盡力の甲斐もあり、今やB小町はブレイク寸前。\r\nアクアはマルチタレント、あかねは実力派女優の道を順調に歩んでいる。\r\n一方で、かなは以前の明るさを失っていた。\r\nそして、アイとゴローの死の真相を追い求め、\r\nルビーは芸能界を駆け上がる。\r\n────噓を、武器にして。",
    "57334": "出生於靈媒師家族的女高中生·小桃<綾瀨桃>，與她同年級的超自然愛好者·厄卡倫<高倉健>。\r\n小桃在厄卡倫遭到班上同學欺凌時保護了他，兩人以此爲契機開始有了交流。“相信幽靈存在但否定外星人存在”的小桃，和“相信外星人存在但否定幽靈存在”的厄卡倫爭論不休。\r\n爲了讓對方相信外星人和幽靈的存在，小桃去了被稱爲UFO聖地的廢棄醫院，厄卡倫去了鬧鬼的隧道。\r\n在那裏，他們遇到了無法理解的極其怪異的現象。\r\n在絕境中，小桃覺醒了體內潛藏的力量，厄卡倫獲得了詛咒之力，二人開始挑戰接連逼近的怪異！\r\n也開始了命運之戀！？\r\n超能力戰鬥&青春故事，開幕！\r\n\r\n霊媒師の家系に生まれた女子高生・モモ＜綾瀬桃＞と、\r\n同級生でオカルトマニアのオカルン＜高倉健＞。\r\n\r\nモモがクラスのいじめっ子からオカルンを助けたことをきっかけに\r\n話すようになった2人だったが、\r\n「幽霊は信じているが宇宙人否定派」のモモと、\r\n「宇宙人は信じているが幽霊否定派」のオカルンで口論に。\r\n\r\n互いに否定する宇宙人と幽霊を信じさせるため、\r\nモモはUFOスポットの病院廃墟へ、\r\nオカルンは心霊スポットのトンネルへ。\r\n\r\nそこで2人は、理解を超越した圧倒的怪奇に出會う。\r\n\r\n窮地の中で祕めた力を覚醒させるモモと、呪いの力を手にしたオカルンが、\r\n迫りくる怪奇に挑む！\r\n\r\n運命の戀も始まる！？\r\n\r\nオカルティックバトル＆青春物語、開幕！",
    "56538": "「付き合うってどうすればいいの？」\r\n\r\n膨らむ気持ちに戸惑いながらも自分に向き合い風早へ想いを伝えた爽子。\r\n人知れず努力し飾らない人柄の爽子を見て惹かれてきた風早も\r\n目をそらさずまっすぐに自分の想いを屆けた。\r\n爽子と風早の新しい関係がここからまたはじまる。\r\n\r\n初めてのデート 戀人になって過ごす學生生活\r\nうれしい事 はずかしい事 そして新しい悩み\r\n\r\n初々しく ぎこちなく 少しずつだけれども\r\nお互いの事を知っていく二人と、動き始める友人たちの戀物語\r\n\r\nそれぞれの「すき」の気持ちと、かけがえのない友人たちが織りなす、\r\n甘ずっぱくて切ない、少年少女達の物語が、再び始まる──",
    "55809": "　　改編自耳根同名小說《仙逆》，講述了鄉村平凡少年王林以心中之感動，逆仙而修，求的不僅是長生，更多的是擺脫那背後的螻蟻之身。他堅信道在人爲，以平庸的資質踏入修真仙途，歷經坎坷風雨，憑着其聰睿的心智，一步一步走向巔峯，憑一己之力，揚名修真界。",
    "35737": "　　茶居屋裏、代官的兒子和隨從正在欺負客人，這時候進來一位全身充滿野獸氣息的流浪武士。在茶居屋工作的風被故意拌倒、茶潑到隨從的身上，代官兒子正要砍掉風的手指的時候被無幻救下。另一方面、仁看不慣代官惡意欺壓鄉民，教訓了代官一頓。其後仁在茶居屋碰到正在教訓代官兒子的無幻，被無幻當作代官的手下高手而對打了起來。在一陣激烈的打鬥後兩人不分上下，這時茶居屋被人放火、無幻和仁在火中繼續打鬥直到失去意識。\r\n　　兩人醒來的時候、已經被代官抓住，兩人被施加酷刑並定在次日被斬首。晚上風想辦法去救他們，但是由於鑰匙被不小心弄斷了而失敗。第二天行刑時、無幻和仁掙脫捆綁殺了代官，但是在重重包圍下漸漸體力不支。風適時的利用煙火成功幫助兩人逃脫。\r\n　　剛逃出重圍的無幻和仁準備分個高低但被風阻止。在投硬幣後無幻和仁不得不陪風去尋找“有向日葵味道的武士”，三人的旅程至此開始。",
    "26055": "在喬斯達家的宿敵·迪奧（DIO）復活的影響下，一位年輕人——空條承太郎，得到了名爲“幽波紋（替身）”的能力。爲了拯救因迪奧的詛咒而倒下的母親荷莉，空條承太郎與外祖父·喬瑟夫以及夥伴們，一起爲了打倒迪奧而展開旅程。在漫長的旅途當中，承太郎等人一次又一次地擊退刺客，最後終於抵達迪奧所在的埃及。然而，爲了阻止他們前進，各種怪異可怕的新一波敵影不斷逼近——",
    "60543": "霊媒師の家系に生まれた女子高生・モモ＜綾瀬桃＞と、\r\n同級生でオカルトマニアのオカルン＜高倉健＞。\r\n\r\nモモがクラスのいじめっ子からオカルンを助けたことをきっかけに\r\n話すようになった2人だったが、\r\n「幽霊は信じているが宇宙人否定派」のモモと、\r\n「宇宙人は信じているが幽霊否定派」のオカルンで口論に。\r\n\r\n互いに否定する宇宙人と幽霊を信じさせるため、\r\nモモはUFOスポットの病院廃墟へ、\r\nオカルンは心霊スポットのトンネルへ。\r\n\r\nそこで2人は、理解を超越した圧倒的怪奇に出會う。\r\n\r\n窮地の中で祕めた力を覚醒させるモモと、呪いの力を手にしたオカルンが、\r\n迫りくる怪奇に挑む！\r\n\r\n運命の戀も始まる！？\r\n\r\nオカルティックバトル＆青春物語、開幕！",
    "54857": "襲い來るエルザたちの猛攻を退け、大兎との戦いでベアトリスとの契約を果たした「聖域」の解放から1年が過ぎた。\r\n王選に臨むエミリア陣営は一致団結、充実した日々を送っていたナツキ・スバルだったが、平穏は使者によって屆けられた一枚の書狀によって終わりを告げる。\r\nそれは王選候補者の一人、アナスタシアがエミリアへ宛てたルグニカの五大都市に數えられる水門都市プリステラへの招待狀だった。\r\n招待を受け、プリステラへ向かうスバルたち一行を待っていたのは様々な再會。\r\n一つは意外な、一つは意図せぬ、そして一つは來るべき。水面下で蠢く悪意の胎動と降りかかる未曾有の危機。\r\n少年は再び過酷な運命に立ち向かう。",
    "36999": "和我們一起，繼續成長的物語。阿良良木歷的物語結束了。\r\n以地獄般的春假爲開端，歷經各種因緣際會，阿良良木歷高中生活最後的一年結束了\r\n——原本是這麼想的。\r\n但就在畢業典禮結束的第二天早晨，發生了意想不到的事態。\r\n歷，迷失到了鏡中的世界。\r\n這是，既非高中生也非大學生，處在這種時期的阿良良木歷所體驗的，終結之繼續的物語。",
    "44511": "「チェンソーの悪魔」ポチタと共にデビルハンターとして暮らす少年デンジ。親が遺した借金返済のため、貧乏な生活を送る中、裏切りに遭い殺されてしまう。薄れる意識の中、デンジはポチタと契約し、悪魔の心臓を持つもの「チェンソーマン」として蘇る。",
    "50265": "每個人都有着不讓任何人所看見的一面——\r\n這是一個世界各國在暗地裏展開激烈情報戰的時代。東國和西國已經處於冷戰狀態長達十餘年之久。\r\n隸屬於西國情報局對東科（WISE）的精英間諜“黃昏”，爲了調查東國國家統一黨總裁多諾萬·德斯蒙這一威脅東西和平的危險人物的戰爭計劃，黃昏被指派了一個絕密的任務。\r\n這個任務稱之爲“梟”作戰。\r\n任務的內容是在一週內組建成一個家庭，潛入德斯蒙的兒子就讀的名校，並解決掉德斯蒙。\r\n但是，黃昏所遇到的“女兒”是能讀懂內心的超能力者，“妻子”則是暗殺者。三人爲了彼此的利益而成爲了一家人，並決定在隱藏真實身份的情況下共同生活。\r\n世界的和平被託付給了這個意外頻出的臨時家庭。",
    "51039": "三年之約後，蕭炎終於在迦南學院見到了薰兒，此後他廣交摯友併成立磐門；爲繼續提升實力以三上雲嵐宗爲父復仇，他以身犯險深入天焚煉氣塔吞噬隕落心炎……",
    "40059": "爲了實現日俄戰爭中死去好友寅次，臨死之前「治好我妻子眼睛」的願望，軍人杉元爲了籌集到金錢而從東京前往北海道，因爲傳說在北海道土著阿依努族中有大批金塊存在，而在旅途中杉元結識了土著阿依努人女孩阿希莉。\r\n在阿希莉被熊襲擊時，杉元及時出手救了女孩，杉元一方面感嘆阿希莉所擁有的獵人技能和知識，但也知道阿希莉的父親爲了保護金塊被人殺死。\r\n於是杉元向阿希莉提出自己只要能完成朋友遺願的那部分金塊，剩下的金塊都給阿希莉作爲替父親報酬的資金，作爲交換阿希莉要和自己一起去尋找金塊，於是二人踏上尋找黃金的征途。\r\n另一方面，駐守在北海道第七師團也涉及到黃金尋寶當中蠢蠢欲動——",
    "24687": "另一個世界，住着一羣與常見動植物截然不同的生物。遠古以來，人們敬畏地稱它們爲“蟲”。當蟲的世界和人的世界重合時，蟲師銀古便會出現。介紹中提到的蟲顯然不是看上去肉呼呼扭動的小東西，而是一種最接近生命本源，類似靈體的生物。它們有自己的生存方式，而這種方式卻可能有悖於人類的常識，甚至危害人類的生存。於是就出現了“蟲師”這種職業，他們雲遊四方，對蟲的生命形態，生存方式進行研究，並接受人們的委託，解決可能是由蟲引起的怪異事件。銀古，正是他們的一員。 銀古出入窮鄉僻壤去追尋蟲的足跡。蟲可能潛伏在人的身體中，潛伏在沼澤地中，潛伏在整個山嶺中，帶來疾病、瘟疫等可怕的災難。銀古總能找到結症，予以化解。",
    "36538": "每天在人與妖怪之間過着忙碌日子的夏目，偶然與過去的同學·結城重逢了，以此想起了於妖怪有關的苦澀記憶。此時，夏目認識了在歸還名字的妖怪記憶中出現的女性·津村容莉枝。知曉玲子的她，現在和獨子椋雄一起平靜地生活着。夏目通過和他們交流，心裏也變得平靜下來。但是這對母子所居住的城鎮，似乎潛藏着神祕的妖怪。在調查此事回來的路上，寄生於貓咪老師身體上的“妖之種”，在藤原家的庭院中，一夜之間就長成樹結出果實。不知爲什麼，喫掉了與自己形狀相似果實的貓咪老師，竟然分裂成了3個？\r\n\r\n人と妖の間で忙しい毎日を送る夏目は、\r\n偶然昔の同級生・結城と再會したことで、妖にまつわる苦い記憶を思い出す。\r\nそんな頃、夏目は、名前を返した妖の記憶に出てきた女性・津村容莉枝と知り合う。\r\nレイコのことを知る彼女は、いまは一人息子の椋雄とともに穏やかに暮らしていた。\r\n彼らとの交流に心が和む夏目。\r\nだが、親子の住む町には謎の妖が潛んでいるらしかった。\r\nそのことを調べに行った帰り、ニャンコ先生の體についてきた\"妖の種\"が、\r\n藤原家の庭先で、一夜のうちに木となって実をつける。\r\nどことなく自分に似た形のその実を食べてしまったニャンコ先生が、\r\nなんと3つに分裂してしまう――!?",
    "38889": "即將廢社的時瀨高中箏曲社。\r\n來到隻身一人的社長面前的是不良少年和他的朋友們，以及古箏的天才少女。\r\n各自各自的古箏之樂所編奏的青春學園物語——",
    "21899": "2013年發佈的兩部DVD，全爲重新剪輯；其中「真選組動亂篇」爲16:9重製。\r\n\r\n「銀魂 よりぬき銀魂さんオンシアター2D 真選組動亂篇」\r\nぼろぼろになった愛刀を預けに鍛冶屋を訪ねた土方は、店長の忠告を無視して妖刀と呼ばれる刀を持ち帰ってしまう。その後、真選組屯所へ向かう道中に浪士の集団にからまれ、早速新しい刀の試し斬りをしようとする土方。しかし刀を手にした途端、妖刀の呪いでなぜか恐ろしいほどに軟弱化してしまう! 絶體絶命のピンチに陥った土方を救ったのは、1年ぶりに江戸に戻ってきた真選組參謀・伊東鴨太郎だった。\r\n\r\n「銀魂 よりぬき銀魂さんオンシアター2D かぶき町四天王篇」\r\nならず者ばかりが集まる町、かぶき町。\r\nここは四天王と呼ばれる四つの巨大勢力が、互いを牽制し均衡を保っている狀態だった。\r\nその四天王の一人、女帝お登勢。\r\n勢力を持たない彼女が四天王に君臨し他の勢力に対抗できる理由・・・それはかぶき町最強の男が側にいるからに他ならない。そんな中、銀時のもとへ萬事屋一家の舎弟にしてほしいと一人の女の子が現れる。彼女はもと植木蜂一家、「人斬りピラコ」の異名を持つ椿平子だった。",
    "25781": "外傳「進擊的巨人 無悔的選擇」OAD化決定！\r\n「進擊的巨人」單行本第15、16卷同捆OAD。\r\n講述了利威爾與調查兵團的團長艾爾文兩人相遇的故事。",
    "40730": "半月關之事告一段落，謝憐受神武大帝君吾的傳喚回天庭述職，卻意外得知有神官在鬼市附近施法求救。而鬼市如今的主人“血雨探花”花城，正是七日前突然辭別的紅衣少年三郎。此事疑點重重，謝憐自願請命，與風師青玄、東方武神郎千秋一同祕訪鬼市探查真相……",
    "467": "公元2030的世界，改造人、生化人、機器人等等的存在已經非常普及。主人公草薙素子正是人類最高科技的結晶：只有大腦是人腦，其餘身體部分皆爲機械裝置，外表看起來則是一名美貌兼幹練的年輕女性。在這個高科技的世界裏，人類通過更換身體的各個部件而達到長壽已不是新鮮事，更有許多人的大腦也已經電腦化，從而真正實現所謂的“電子化的存在”(並非“信息化的存在”)。從龐大的社會結構直至單獨的個人身體，都可方便的通過網絡連接，構成了一個無比複雜的信息網絡：這就是本作的世界基礎。 雖然人類社會的電腦化帶來很多方便，但是無論構造成爲身體的材料怎樣變化，人類畢竟還是擁有人性，因此各種以電腦爲契機的犯罪層出不窮。日本的公安九課是一個高出統治階層的存在，它的職能就是獵捕一切有關於高級電腦類刑事犯罪者。公安九課所面對的罪犯：有時可能是政府中的高官，有時可能是偷換他人大腦的投機分子，更有可能是身邊的同伴；每一次的案件，都是對人類存在的再思考，都可能給隊內的每一個隊員帶來沉重的精神壓力。",
    "50330": "モダンな街の喧騒に、舶來の風吹き抜ける架空の都市「ヨコハマ」で、いにしえの文豪の名を懐く者たちがその名になぞらえた「異能力」による死闘を繰り広げていくアクションバトル大作「文豪ストレイドッグス」。\r\n\r\nあの、哭き喚き魂を削り合い、生と死の極限をひた疾走る「武裝探偵社」や「ポートマフィア」のキャラクターたちが――まさかの愛らしくミニマムな姿となって、ボケてツッコみ大暴れ！?\r\n\r\n愉快な迷い犬たちが日常に吠える”わん！“だふるなギャグスピンオフバラエティショー、ここに開幕！",
    "45556": "爲了保護小雞島居民和這裏平靜的生活，伍六七和他的夥伴大保和小飛開啓了去往玄武國的冒險旅程，去尋找身世的真相和解救小島的辦法，等待他們的又將是更多的未知與奇遇。",
    "33255": "単行本5巻の帯にて発表。スマートフォン専用アプリケーション「ジャンプLIVE」で2013年8月から配信中。",
    "34612": "完結編では、原作漫畫の「忍舞市旅行エピソード」も描かれるぞ！\r\n忍舞市に集合した斉木たちを襲う災難とは…!?\r\n更にメインビジュアルに空助と鳥束とねこ戦車が登場！\r\nいつもの「澄んだ目をした煩悩だらけのエロ霊能力者・鳥束」の様子が何だかおかしい…？\r\n空助と鳥束の関係とは…！？",
    "2246": "有一位在各地旅行並且攜帶斬魔劍斬除「妖怪」的賣藥郎。\r\n\r\n只要在他以及劍的呼喚下，在賣藥男的面前就會出現一個又一個妖怪。\r\n\r\n在那些因爲恐懼而要求除去妖怪的人們的請求下，他會拿出這把劍並且告知人們，他需要清楚找出關於妖怪的三種要素：分別是因爲人的因果，所形成的緣份（えにし）即是「形（かたち）」、事情的真相「真（まこと）」、心中的隱情「理（ことわり）」才能加以消滅。\r\n\r\n就在這個除妖之旅上，他前往的地方，也就是各式各樣所謂的「人世」。並且在完成使命後，又忽然消失於大家眼前……。",
    "49722": "某所初中學校，男生西片總是被鄰座的女生高木同學捉弄。他爲了對此反擊而用盡計策，卻總是被高木同學看透。\r\n季節輪迴，西片升入2年級，這一次他是否能夠順利反擊高木同學呢……？",
    "36885": "某個春天的日子，安藝倫也決定做一部以在櫻花飛舞的坡道上命中註定般相遇的少女——加藤惠爲女主角的同人遊戲。邀請了加入了美術部、作爲同人插畫家活動的澤村·斯潘塞·英梨梨，以及學年第一的優等生、作爲輕小說作家活躍的霞之丘詩羽，成立了blessing software。終於發表了第一部作品。\r\n英梨梨和詩羽爲了開發遊戲大作《Fields Chronicle》，來到了人氣創作者紅坂朱音的身邊。blessing software的代表倫也繼續進行社團活動，與副代表惠一起開始了新作的開發。啓用學妹波島出海爲插畫師，委託出海的哥哥——伊織爲製作人，和冰堂美智留以及她的樂隊——icy tail一起進行新作的開發……\r\n英梨梨和詩羽的大作究竟如何？倫也和惠的關係有什麼異變？blessing software究竟將去向何方？圍繞路人女主的青春塗鴉，迎來大結局。",
    "38000": "大正時期、日本。\r\n賣炭的心地善良的少年·炭治郎，有一天被鬼殺死了家人。\r\n而唯一倖存下來的妹妹禰豆子變成了鬼。\r\n被絕望的現實打垮的炭治郎，爲了讓妹妹變回人類並討伐殺害家人的鬼，決心沿着“鬼殺隊”的道路前進。\r\n人與鬼交織的悲哀的兄妹的故事，現在開始！",
    "30709": "單行本第22、23、24、25卷限定版同捆DVD。",
    "38040": "異世界に転生した主人公の珍道中を描いた人気ライトノベルを原作に、テレビアニメが第2期まで放送されたファンタジーコメディ「この素晴らしい世界に祝福を！」の劇場版。交通事故によりあっけなく人生を終えたはずの引きこもり高校生・佐藤和馬（カズマ）は、ひょんなことから女神アクアを道連れに異世界に転生。何かとトラブルを引き起こすダメ女神のアクアと、中二病をこじらせた魔法使いのめぐみん、妄想が止まらない女騎士ダグラスの3人とパーティを組み、波亂萬丈の冒険を繰り広げていた。そんなある日、彼らの前に紅魔女の少女ゆんゆんが現れ、彼女の故郷である「紅魔の裏」の危機を訴える。生まれ故郷を救うため旅立ったゆんゆんを追い、カズマたちも紅魔の裏へ向かうが……。監督の金崎貴臣、腳本の上江洲誠ら主要スタッフはテレビシリーズから続投。アニメーション製作を新たにJ.C.STAFFが手がける。",
    "37999": "人才雲集的精英校·秀知院學園，在該校的學生會相遇的副會長·四宮輝夜與學生會長·白銀御行。\r\n無論任何人都認爲十分般配的這兩位天才，本以爲很快就會喜結良緣，但礙於過高的自尊心而仍然未能告白！\r\n“如何讓對方告白”在這樣的戀愛頭腦戰中窮盡智略的兩人……\r\n其罕有的知性熱失控！已經完全無法控制！\r\n戀愛讓天才變成傻瓜！\r\n新感覺“頭腦戰”？戀愛喜劇，再次開戰！",
    "56009": "勇者，是這世上最殘酷的刑罰。犯下大罪之人，將被判處成爲「勇者」，被迫投入與魔王的戰爭之中。即便被殺，也會被強制復活，連死亡都不被允許。\r\n被施以勇者刑的前聖騎士團長賽羅．佛魯巴茲，率領着一支由性格扭曲的罪人所組成的勇者懲罰部隊，奔馳於戰場最前線。在這殘酷環境之中，賽羅遇見了最強的生物兵器之一劍之《女神》泰奧莉塔。\r\n「等你殲滅所有敵人之後，要好好讚美我…然後摸摸我的頭。」\r\n爲了活下去，也爲了向陷害自己的人復仇──\r\n與《女神》締結契約的賽羅，毅然投身於這絕望世界中的激烈戰火與陰謀漩渦之中！\r\n\r\n勇者とは、この世で最悪の刑罰である。大罪を犯した者が「勇者」となり、魔王と戦う刑罰を科されるのだ。殺されようとも蘇生され、死ぬことすら許されない。勇者刑に処された元聖騎士団長のザイロ・フォルバーツは、性格破綻者たちで構成された懲罰勇者部隊を率い、戦いの最前線を駆け抜けていた。過酷な狀況の中、ザイロは最強の生體兵器の一人、《剣の女神》テオリッタに出會う。「敵を殲滅した暁には、この私を褒め讃え……そして頭を撫でなさい」生き抜くため、自らを陥れた者へ復讐を果たすため──。《女神》と契約を交わしたザイロは、絶望的な世界で熾烈な闘爭と陰謀の渦中に身を投じていく。",
    "35851": "經爲流逝的日月。緯爲人們的生業。\r\n住在遠離塵囂的土地，一邊將每天的事情編織成名爲希比歐的布，一邊靜靜生活的伊歐夫人民。在15歲左右外表就停止成長，擁有數百年壽命的他們，被稱爲“離別的一族”，並被視爲活着的傳說。沒有雙親的伊歐夫少女瑪奇亞，過着被夥伴包圍的平穩日子，卻總感覺“孤身一人”。他們的這種日常，一瞬間就崩潰消失。追求伊歐夫的長壽之血，梅薩蒂軍乘坐着名爲雷納特的古代獸發動了進攻。在絕望與混亂之中，伊歐夫的第一美女蕾莉亞被梅薩蒂帶走，而瑪奇亞暗戀的少年克里姆也失蹤了。瑪奇亞雖然總算逃脫了，卻失去了夥伴和歸去之地……。\r\n瑪奇亞懷着空虛的心靈在黑暗的森林中徘徊。如同被召喚一般，她在那裏遇到了剛剛失去雙親的“孤身一人”的嬰兒。逐漸成長爲少年的艾瑞爾。即使時間流逝也仍然保持少女樣貌的瑪奇亞。在同樣的季節中，經過着不同的時間。在變化的時代當中，兩人的牽絆逐漸變化着色調——。\r\n兩名孤身一人之人的相遇，編織出無可替代的時間的故事。",
    "37515": "アニメ「メイドインアビス」の総集編『劇場版総集編 メイドインアビス』の後編。偉大な探窟家を目指す少女と、少年の姿をしたロボットが深い穴「アビス」で冒険する姿を映し出す。スタッフやボイスキャストは、監督の小島正幸やキャラクターデザインの黃瀬和哉、聲優の富田美憂、伊瀬茉莉也、井澤詩織、大原さやか、豊崎愛生らが続投する。",
    "35557": "這是成長的故事——\r\n寶石中最年少的磷葉石，僅有3.5的脆弱硬度，韌性也很弱，因而不適於戰鬥。此外，也沒有對其他工作的適應性。被看做是隻會出一張嘴，完完全全的吊車尾。這樣的磷葉石，在即將滿三百歲時終於被交付了第一件工作。那是，名爲編纂博物志的工作。磷葉石對這不起眼的工作感到不滿，但他在通過自己的雙眼看見世界，經歷各種各樣事情的同時，接連被巨大的波瀾吞沒。之後，他終於獲得了夢寐以求的“強大”，卻並非是以自己所期望的形式——\r\n\r\n這是友情的故事——\r\n擁有比磷葉石更爲特殊的體質的辰砂。僅僅是在那裏，身體就會散播毒液的辰砂，爲了不給周圍人添麻煩，而在夜晚獨自將自己關在室內，並封鎖了心靈。某天，就在即將被月人擄走時被辰砂所救的磷葉石，和他做了“接下來就該我來救你了”的約定。磷葉石一邊爲編纂博物志而奔走，一邊爲了將辰砂帶往光明的世界而尋找着適合他的工作。究竟磷葉石的想法能否傳達給辰砂呢？兩人的約定究竟會不會有實現的一天呢——？\r\n\r\n這是戰鬥的故事——\r\n從月球飛來的神祕敵人“月人”。他們將寶石作爲裝飾品，特別中意美麗的寶石，將寶石們一個接一個地擄走，真實身份不明。而且被擄走的寶石被加工成爲武器，反過來加害於寶石。得到月人的不斷改良，變得更加強力。面對接連現身的月人，二十八位寶石能否贏得勝利？他們的真正目的是什麼？這場無止境的戰鬥，能否畫下終止符？",
    "5028": "茂野大吾は、いまも現役のプロ野球選手を父にもつ小學生。\r\nかつてメジャーリーグでも活躍した父親・吾郎に憧れて、少年野球チーム「三船ドルフィンズ」で野球を始める。しかし、二世ならではのプレッシャーのなか、思うように上達できず、１年足らずで野球をやめ、無気力な生活を送っていた。\r\n迎えた小學６年生の春、大吾の目の前に、アメリカから帰國したという転校生が現れる。\r\n転校生の名は、佐藤光。なんと光の父は、吾郎の盟友で元メジャーリーガーの佐藤壽也だった・・・。\r\n\r\nそして、少年たちの運命が動き出す！",
    "56523": "27-52爲第二季。\r\n宇宙浩瀚開啓全新篇章，羅峯熱血成長再迎高能對決。你要變強，強到可以守護所有人。鎖定騰訊視頻《吞噬星空》第二季，12月29日熱血來襲！\r\n",
    "56524": "地球存亡危在旦夕，英雄獻祭捨生取義。羅峯涅槃歸來迎戰金角巨獸，開啓宇宙副本。邁向浩瀚征戰星際，抵禦強敵破局新生！《吞噬星空》正式定檔10月3日，這一次，繼續爲人類而戰！\r\n第86-136集爲第四季，第137-156集爲第五季，第157-208集爲第六季",
    "53236": "『絶対、火影になってやるんだってばよ！！』\r\n木ノ葉の裏の落ちこぼれ忍者、うずまきナルトの夢はいつか裏一番の忍者「火影」の名を受け継ぐ事。その身に封印された尾獣「九尾の妖狐」ゆえに孤獨な過去を背負ったナルトだが、サスケとサクラという仲間を得、上忍カカシ率いる第七班の一員として任務をスタートさせた!!",
    "37965": "夜晚。如同逃跑一般奔馳在城市中的藏原走。他的側面，突然有輛自行車衝來。素不相識的男子，對阿走發問了。“喂！你很喜歡跑步吧！”\r\n男子的名字是清瀨灰二。 就這樣，阿走在灰二的引導下，到達了名爲竹青莊的老舊公寓。9名個性豐富的住民住在那裏。阿走來到最後的空房間，雖然感到困惑，卻仍然被強行留下。他怎麼也沒有想到，自己會成爲這裏的“第10個男人”……。",
    "11979": "2011年11月10日，官方宣佈製作三部劇場版的消息，包括對TV版進行修正重製的兩部總集篇以及一部完全新作。\r\n\r\n總集篇前篇《起始的物語》（始まりの物語）於2012年10月6日上映，全131分鐘，對應TV前8話，但部分劇情有刪減。\r\n總集篇後篇《永遠的物語》（永遠の物語）於2012年10月13日上映，全111分鐘，對應TV後4話，且有新增部分場景。",
    "48561": "『呪術廻戦』原點\r\n愛と呪いの物語－。\r\n集英社「週刊少年ジャンプ」で連載中の、芥見下々による漫畫作品「呪術廻戦」。2018年3月から連載が開始され、人間の負の感情から生まれる呪いと、それを呪術で祓う呪術師との闘いを描き、既刊16巻にしてシリーズ累計発行部數は驚異の5000萬部を突破。\r\n\r\n2020年10月から2021年3月までは毎日放送・TBS系列にてテレビアニメが放送され、深夜アニメ枠ながら、高視聴率を獲得。定額制動畫配信サービス全體の視聴者數週間ランキングでも約2カ月に渡って1位を記録し続けるなど、一大ムーブメントを巻き起こした。\r\n（GEMランキングクラブ調べ／2021年1月23日～3月20日の毎週土曜に過去1週間の視聴作品を調査）\r\n\r\nそして、2021年12月24日。『呪術廻戦』は映畫となって新たなステージを迎える。\r\n劇場版で描かれるのは、既刊単行本の中でも人気のストーリーの一つである『呪術廻戦』の前日譚、「呪術廻戦0 東京都立呪術高等専門學校」。\r\n通稱“０巻”。\r\n\r\n『劇場版 呪術廻戦 0』\r\n―これは、呪術廻戦の原點の物語であり、“愛と呪いの物語”。",
    "40787": "活在自我世界中的喬瑟，遨遊在自己感興趣的繪畫和書籍的海洋中。自幼便一直坐在輪椅上的她，某天在一個危險的斜坡上差點摔倒的時候，得到了大學生恆夫的幫助。專攻海洋生物學的恆夫，爲了實現自己能夠親眼看一下只生活在墨西哥的夢幻魚羣的夢想，日夜不停地在進行着兼職打工。\r\n和喬瑟相依爲命的祖母·智久看到這樣的恆夫，向他介紹了一份兼職工作。這份工作的內容就是聽從喬瑟的要求，並想辦法滿足她。然而，固執且不善與他人交流的喬瑟對恆夫非常刻薄，而恆夫也沒有在意喬瑟是個殘疾人，直率地回應她。\r\n就這樣逐漸地，雙方的距離縮短，開始瞭解對方。在兩人接觸的過程中，喬瑟也下定決心，要與恆夫一起去看看自己夢寐以求的外面世界……",
    "9756": "與願望的實現相反，不爲人知的持續戰鬥的魔法少女們。但是環彩羽卻忘記了自己的願望。\r\n“當我成爲魔法少女時，我許了什麼願望？”\r\n在日常生活中突然出現空洞。那些已經失去的重要的東西。毫無理由持續戰鬥的每天……\r\n從那時起，有傳言在魔法少女們之間紛傳。\r\n“如果去神濱，魔法少女就會被拯救”\r\n神濱市是魔法少女和傳言聚集的城市。爲了尋求失去的願望，環彩羽的故事開始了——",
    "50183": "「オレは世界一のジャズプレーヤーになる。」\r\n\r\n ジャズに魅了され、テナーサックスを始めた仙台の高校生・宮本大（ミヤモトダイ）。\r\n雨の日も風の日も、毎日たったひとりで何年も、河原でテナーサックスを吹き続けてきた。\r\n\r\n卒業を機にジャズのため、上京。高校の同級生・玉田俊二（タマダシュンジ）のアパートに転がり込んだ大は、ある日訪れたライブハウスで同世代の悽腕ピアニスト・沢辺雪祈（サワベユキノリ）と出會う。\r\n\r\n「組もう。」\r\n\r\n大は雪祈をバンドに誘う。はじめは本気で取り合わない雪祈だったが、聴く者を圧倒する大のサックスに胸を打たれ、二人はバンドを組むことに。そこへ大の熱さに感化されドラムを始めた玉田が加わり、三人は“JASS”を結成する。\r\n\r\n楽譜も読めず、ジャズの知識もなかったが、ひたすらに、全力で吹いてきた大。幼い頃からジャズに全てを捧げてきた雪祈。初心者の玉田。\r\n\r\nトリオの目標は、日本最高のジャズクラブ「So Blue」に出演し、日本のジャズシーンを変えること。 無謀と思われる目標に、必死に挑みながら成長していく “JASS”は、次第に注目を集めるようになる。「So Blue」でのライブ出演にも可能性が見え始め、目まぐるしい躍進がこのまま続いていくかに思えたが、ある思いもよらない出來事が起こり……\r\n\r\n情熱の限りを音楽に注いだ青春。その果てに見える景色とはー。",
    "32366": "限定版單行本第65卷、第66卷同捆OAD，分別收錄“愛染香篇”前篇和後篇。",
    "5": "2071年，即將迎接萬聖節的火星都市阿爾帕城。在高速道路上一輛油罐車突然發生了爆炸，而在案發現場周邊的人們，卻也出現了原因不明的症狀相繼倒地，造成相關死傷者高達400人以上的慘案。警方認爲這可能是使用不明生化武器的恐怖活動，火星政府也發出3億烏隆的高額賞金緝兇。而在追查另一件盜刷貨幣卡案件的駭客嫌犯李‧山森的菲，卻意外拍到了案發當時，現場所出現的一名手掌上有刺青的男子。爲了3億烏隆的賞金，於是BEBOP號上的四人＋一犬搭檔，開始找尋這名男子的下落……",
    "38475": "これは、少し先の冬からはじまる物語。\r\n\r\n志摩リンは故郷の山梨を離れ、名古屋のちいさな出版社に就職し、一人暮らしをしていた。\r\nとある週末、ツーリングの計畫を立てていたところに、\r\n高校時代の友人・大垣千明から唐突にメッセージが屆く。\r\n「今、名古屋にいるんだが」\r\n\r\n山梨の観光推進機構に勤める千明は、數年前に閉鎖された施設の再開発計畫を擔當していた。\r\n\r\n「こんなに広い敷地なら、キャンプ場にでもすればいいじゃん」\r\nそんなリンの何気ない一言から、動き出す千明。\r\n\r\n東京のアウトドア店で働く各務原なでしこ、\r\n地元・山梨の小學校教師となった犬山あおい、\r\n橫浜のトリミングサロンで働く斉藤恵那。\r\nかつてのキャンプ仲間が集まり、キャンプ場開発計畫が始動する。\r\n\r\nキャンプでつながった五人が、今だからできることに挑む、\r\nアウトドア系ガールズストーリーの幕が上がる。",
    "55318": "それぞれにフィギュアスケートへの強い夢を抱き、\r\n「選手とコーチ」として巡り會った結束いのりと明浦路司。\r\n\r\n栄光の“メダリスト”を目指すいのりは\r\n名港杯と西日本小中學生大會で実績を積み、バッジテストを経て、\r\nついに「天才少女」狼嵜光と同じランクで競い合う資格を手にする。\r\n\r\n次の目標は、全日本選手権への出場をかけた中部ブロック大會。\r\n\r\n新たなライバルたちの中で、いのりは自らが一番に輝けることを証明する──！",
    "31646": "獨自居住在東京舊市街的17歲職業將棋棋士——桐山零。\r\n他是個幼時就因爲意外失去家人，懷抱着深沉孤獨的少年。\r\n出現在這樣的他面前的，是明裏、日向、桃三姐妹。\r\n與她們的相處後，零開始發生些許改變——。",
    "49721": "“捉弄”縮短了二人的距離，\r\n2022年想要守候的初戀就在這裏。\r\n\r\n在一所初中裏，有一個叫做西片的男生，他時不時就會遭到同桌女生高木的捉弄。\r\n西片每次思考對策，想要捉弄回高木，都會被高木看透。\r\n\r\n於是西片每天都絞盡腦汁，想要扳回一城…\r\n然而隨着時間變化的不止是季節，還有西片的心境？\r\n看似佔據優勢的高木似乎也發生了讓她動搖的事情？\r\n\r\n是看對方喜歡自己，還是將喜歡展現給對方看——\r\n讓人止不住微笑和心動的“捉弄戰爭”，終於要進入最終回合！？",
    "14397": "成爲二年級學生的千早和太一等人，首次迎來後輩，在經歷着作爲前輩的痛苦與喜悅的同時，目標也直指競爭對手學校的強敵。更加充滿激情的瑞澤高校歌牌部，將會一如既往地展開活力四射的青春羣像劇——",
    "62896": "夢と希望の集まる仮想空間、＜ツクヨミ＞。\r\n少女たちの出會い、\r\nそして別れのためのステージが、幕を開ける――\r\n\r\n今より少しだけ先の未來。\r\n都內の進學校に通う17歳の女子高生・酒寄彩葉は、\r\nバイトと學業の両立に勵む超絶多忙な日々を送っていた。\r\n日々の癒やしは、インターネット上の仮想空間＜ツクヨミ＞の管理人兼大人気ライバー(配信者)・月見ヤチヨの配信を見ること。\r\n自分の分身を作り誰もが自由に創作活動を行う＜ツクヨミ＞で、彩葉はヤチヨの推し活をしつつ、バトルゲームで細々とお小遣い稼ぎをしていた。\r\n\r\nそんなある日の帰り道、彩葉は七色に光り輝くゲーミング電柱を見つける。\r\n中から出てきたのは、なんとも可愛らしい赤ちゃん。\r\n放っておけず連れ帰ると、赤ちゃんはみるみるうちに大きくなり、彩葉と同い年ぐらいの女の子に。\r\n「あなた、もしやかぐや姫なの？」\r\n\r\n大きくなったかぐや姫はわがまま放題。\r\nかぐやのお願い(わがまま)で彩葉は、ツクヨミでのライバー活動を手伝うことに。\r\n彩葉がプロデューサーとして音楽を作り、かぐやがライバーとして歌うことで、\r\n二人は少しずつ打ち解けていく。\r\nかぐやを月へと連れ戻す不吉な影が、すぐそこまで迫っているとも知らずに——\r\n\r\nこれは、まだ誰も見たことがをい「かぐや姫」の物語。",
    "58919": "俺はトガシ。\r\n生まれつき足が速く、「友達」も「居場所」も手に入れてきたトガシと、 辛い現実を忘れるため、ただがむしゃらに走っていた転校生の小宮。 トガシは、そんな小宮に速く走る方法を教え、放課後2 人で練習を重ねる。 打ち込むものを見つけ、貪欲に記録を追うようになる小宮。 次第に2人は100m走を通して、ライバルとも親友ともいえる関係になっていった。\r\n\r\n數年後、天才ランナーとして名を馳せるも、勝ち続けなければいけない恐怖に怯えるトガシの前に トップランナーの一人となった小宮が現れる――。",
    "55102": "トゲナシトゲアリを結成した仁菜は捨ててきた故郷と向き合う。\r\n\r\n桃香は捨ててきたバンド「ダイヤモンドダスト」と向き合う。\r\n\r\nそれぞれ過去を克服した2人に觸発された一同は過去を乗り越えプロを目指すが、大人社會の論理になじめずプロを脫退。\r\n\r\nインディーズバンドとして\r\n生きていくことを決意する。",
    "9617": "唯、澪、律、紬四人即將高中畢業，決定進行一次畢業旅行。梓聽到信息，也決定跟隨學姐們一起旅行。她們各自提出自己想要去的目的地，最終通過抽籤選中去倫敦的計劃。幾位女生在爲畢業旅行做準備的同時，關於倫敦的想象也在飛馳……",
    "39167": "半決賽・大洗女子學園 VS 繼續高中的激烈賽事展開！\r\n然而大洗女子學園在賽事一開始便失去鮟鱇隊這張王牌，陷入前所未有的困境。面對步步進逼的繼續高中，餘下成員能否扭轉局勢！？\r\n\r\n另一方面，黑森峯女子學園 VS 聖葛羅莉安娜女子學院的對決亦愈演愈烈！\r\n黑森峯的隊長・逸見艾麗卡，將以自己獨特的戰車道，迎戰勁敵聖葛羅的隊長・大吉嶺！\r\n\r\n一秒都不能錯過的兩場賽事，到底誰可得到決賽的入場券！？",
    "9260": "櫻花飛舞的三月二十五日，散學典禮那天下午。\r\n高中二年級的阿良良木歷，與編着三股辮的戴眼鏡的優等生，羽川翼相遇了。\r\n歷從羽川那裏聽說了“這個小鎮上出現了吸血鬼”的流言。\r\n這天夜裏，上街買東西的歷，在地鐵站中遇到了血流滿地，失去四肢，絕望地請求救助的女人。這個女人，有着和羽川所描述的相同的，金色的秀髮，美麗的面龐……令人寒顫凍僵的冰冷眼神。\r\n歡迎，來到黑夜的世界——\r\n傳說中的吸血鬼——Kissshot Acerolaorion Heartunderblade 與 阿良良木歷，兩人的《物語》，由此開幕。",
    "6945": "ジャンプスーパーアニメツアー2008で上映された特別編。上映時間約10分。攘夷志士時代のエピソードを予告編風に映像化したもので、白夜叉降誕の來春公開および同時上映が『真選組上京編』とウソ告知もされていた。キャッチコピーは「そして修羅は生まれた。」。エリザベスの3Dメガネ付き特別鑑賞券好評発売未定中。",
    "5941": "家裏經營體育用品店的主人公・樹多村光，與棒球用具店兼茶屋「三葉草」的月島四姐妹是青梅竹馬。顧家的長女・一葉，光最好的朋友・若葉，和光性格不合的三女・青葉，還有，活潑的四女・紅葉。\r\n小學5年級的夏季，若葉與光約定好去夏祭。但是，在約定的時間來臨之前，若葉卻因爲事故而去世。本來應該兩人一起去的夏祭，現在只剩下光孤獨的一個人……\r\n成爲了高中生的光，以若葉最後的夢想「甲子園」爲目標，作爲星秀學院棒球部的王牌而奮鬥着。然後，從青葉也作爲選手加入棒球部的那一刻起，命運的齒輪開始轉動了……\r\n",
    "49310": "「最後の宴が、始まる——」\r\n物語はついに最終章に突入ー\r\n母親を亡くした透はテントで一人暮らしをしていたが、\r\nその場所が由緒正しい『草摩家』の敷地だったことが縁で草摩由希、草摩夾と一緒に住むことに。\r\nところが、草摩家は何百年も前から忌まわしき『呪い』に縛られていた。\r\n由希、夾、そして草摩家の皆と交流を深める透は呪いを解こうと奔走するも、\r\n解決の糸口は全くつかめない。それどころか、草摩家の當主である草摩慊人が\r\n女性だったという最大の祕密を知り言葉を失くしてしまう。\r\n『神』の慊人と『十二支』の皆をつなぐ“絆”、それは儚く脆い悲しみの螺旋……。\r\nしかし、終わらない宴はない――誰もが忘れた最初の記憶、最初の約束。\r\nその向こうで由希を、夾を、そして透を待っているものとは……。",
    "37822": "唐門外門弟子唐三，因偷學內門絕學爲唐門所不容，跳崖明志時卻發現沒有死，反而以另外一個身份來到了另一個世界，一個屬於武魂的世界，名叫斗羅大陸。這裏沒有魔法，沒有鬥氣，沒有武術，卻有神奇的武魂。這裏的每個人，在自己六歲的時候，都會在武魂殿中令武魂覺醒。武魂有動物，有植物，有器物，武魂可以輔助人們的日常生活。而其中一些特別出色的武魂卻可以用來修煉並進行戰鬥，這個職業，是斗羅大陸上最爲強大也是最榮耀的職業“魂師”。 小小的唐三在聖魂村開始了他的魂師修煉之路，並萌生了振興唐門的夢想。當唐門暗器來到斗羅大陸，當唐三武魂覺醒，他能否在這片武魂的世界再鑄唐門的輝煌？",
    "22789": "因緣際會下，來到日本最西端的島上生活的年輕帥哥書法家·半田清舟。在開始不習慣的鄉村生活的“老師”面前，出現了一名天真浪漫的島上囝仔·奈留……？在都市長大的傲嬌老師和胸襟異常寬闊的島上居民交織而成的觸動人心島嶼喜劇！",
    "39547": "MAGES.發行的遊戲《我的青春戀愛物語果然有問題 完》的特典OVA。",
    "39808": "TVアニメ3期の新作OADを収録した豪華特裝版が登場！\r\n特裝版はアニメ未収録の原作エピソードとオリジナルストーリーからなる\r\n『のんのんびより のんすとっぷ』の第13話を収録したBlu-rayディスクを同梱！",
    "41025": "不滅の存在であるフシ。\r\n\r\nそれに対抗するのは人間を襲い滅ぼそうとする敵対勢力、「ノッカー」。\r\n攻防の末にノッカーとの戦いには勝利したが、フシはまだ人々を守り続ける必要があった。\r\n自らの體を広げ、樹木のごとく抵抗の根を張り巡らせた。\r\n\r\n數百年後、そこは現代世界。\r\nかつてないほどの平和な世界。\r\n\r\n新しい友人･･･新しい家･･･\r\n全てが満ち足りた世界でフシは幸せを謳おう歌できると思っていた。しかし不穏な影が、再びフシに迫る。\r\nその影は、人の心の隙間に分け入る宿敵。\r\nそして、自分を生み出した観察者の真の目的。\r\nフシに與えられる新たな試練。彼に大いなる選択の時が迫る。\r\n不死身のフシの物語、「現世編」が幕を開ける。",
    "2251": "　　1711年在大西洋上，背井離鄉的鍊金術師們從惡魔手中得到了一樣東西——那便是永生之酒。爲了獨佔永生之酒的配方，在祕密之船上的衆人開始互相殘殺。1930年代的紐約的黑道中，年少有爲的菲洛、傻瓜盜賊夫婦、200年老不死的鍊金術士和他的助手，以及菲洛從小的玩伴、豪門千金、恐怖組織成員、年輕的列車長……這一羣原本毫不相干的人卻因永生之酒的復甦讓他們的命運開始複雜交錯起來。\r\n　　以紐約作爲目的地，從芝加哥出發穿越美洲大陸的列車上，命運之輪將所有人聚集到了一起。而在這輛列車上的不僅僅是“人類”而已。傳說中的幽靈再次出現，車上的旅客從最後一節車廂開始一個一個接連消失……",
    "58390": "明青學園が何かと騒がしい。\r\n負けられない明青學園には、頼もしい 新入生たちがやって來る！！\r\nしかし やって來るのはそれだけではないようで...？\r\n\r\n2年目の夏に向けて、投馬と走一郎の、\r\n新たなドラマが大きく動き出す。\r\n\r\n「タッチ」ファンにはたまらないシーンも ちらりほらりと...\r\n\r\n立花兄弟、高校2年の夏...！\r\n今年の夏は...今年の夏こそ...！",
    "53540": "本作は4月14日に封切られる劇場版「名探偵コナン 黒鉄の魚影（サブマリン）」のキーパーソンとなる灰原哀に焦點を當てた作品。テレビシリーズの人気エピソード「漆黒の特急（ミステリートレイン）」を軸に、その他のエピソードから重要シーンを抜き出して再構成された。黒ずくめの組織で毒薬を開発していた過去、同じ運命を背負ったコナンとの出會い、姉である宮野明美との思い出、現在の灰原と黒ずくめの組織の関係など、「黒鉄の魚影」を観る前に振り返っておきたいエピソードを堪能できる。本編の最後には、本作でしか観ることができない「黒鉄の魚影」に続く新規映像も。",
    "31988": "吹奏樂競賽京都府大賽。在那裏漂亮地取得金獎的北宇治高中吹奏樂部，向着下一個舞臺·強豪雲集的關西大賽發起挑戰！",
    "41457": "爲了應對吉亞迪所開發出的完全獨立無人戰鬥兵器“軍團”的入侵，其鄰國聖格諾利亞共和國開發了無人戰鬥兵器毀滅之力。但是，無人戰鬥機只是空有名號，實際是沒有被認可爲”人“的人們——86——駕駛，被當作道具來使用。\r\n由”86“所組成的部隊“先鋒戰隊”的隊長少年・辛恩，在只能等待着死亡的令人絕望的戰場上爲了某個目的而戰鬥着。在那裏，共和國軍隊的精英・蕾娜就任了新任指揮管制官。她小時候有着被86所救助過的經歷，因此想把被作爲“人形豬”而遭到輕視的他們作爲正常人類來對待。\r\n只不過是爲了戰鬥而被作爲道具使用的少年以及被寄予了未來期望的精英才女，本不應當有所交集的兩人，在激烈的戰鬥中看到了未來——",
    "46654": "これまでのアイドリッシュセブンプロジェクトが歩む中で、16人のアイドルが出演してきた數々のドラマ劇を1本にしたメモリアルムービーを公開いたしました。\r\n\r\nぜひ7年分の物語を楽しんでいただけますと幸いです。\r\nそして、これからのアイドリッシュセブンにもご期待くださいませ！",
    "49458": "交通事故（!?）によりあっけなく人生の幕を閉じるはずだった\r\nゲームを愛するひきこもり・佐藤和真（カズマ）は、\r\nひょんなことから、女神・アクアを道連れに\r\n異世界転生することに。\r\n「RPGゲームのような異世界で、\r\n憧れの冒険者生活エンジョイ！めざせ勇者！」\r\nと舞い上がったのも束の間、転生したカズマには\r\n厄介なことばかり降りかかる。\r\n\r\nトラブルメーカーの駄女神・アクア、\r\n中二病をこじらせた魔法使い・めぐみん、\r\n妄想ノンストップな女騎士・ダクネスという、能力だけは高いのに\r\nとんでもなく殘念な３人とパーティを組むことになったり、\r\n借金で首が回らなくなったり、\r\n國家転覆罪の容疑で裁判にかけられたり、\r\n魔王軍幹部を討伐したり、たまに死んだり……。\r\n\r\nそんなある日、紅魔の裏から帰還したカズマたちのもとに、\r\n手紙が屆く。\r\nその內容は、王女アイリスが、魔王軍幹部を倒した\r\nカズマ達の冒険譚を聞きたいというもの。\r\n護衛兼教育係のクレアとレインを伴い、\r\nアクセルの街を訪れた王女アイリスは、\r\nカズマ達パーティとの対面を穏やかに終えたと思いきや―――\r\n「また私に、冒険話をしてくれるって言ったじゃない？」\r\n王女アイリスが、カズマに懐いてしまった！？\r\nカズマが目を開けると、そこはなんと王都！\r\nアイリスに乞われて滯在するうちに、\r\n王城でのセレブ生活に味を佔め、\r\nこれ幸いと居座ることを決めるカズマ。\r\nしかし、ちょうど同じころ、\r\n王都では義賊が暗躍する事件が起きていて――！？",
    "777": "在一次對治某村莊食屍鬼的超自然事件時，平凡女警女警西洛斯·維多利亞遭到襲擊，奄奄一息，關鍵時刻吸血鬼殺手阿爾卡特出現，剷除食屍鬼，並將西洛斯變成了吸血鬼的一員，她順理成章也接觸到了阿爾卡特背後的神祕組織，即爲維護英國基督新教、與反基督怪物作戰的皇家國教騎士團（Hellsing），在現任當家伊塔古拉·方布魯克·維英格茨·赫爾辛的率領下，他們接手一樁樁危險且陰謀重重的任務。在這一過程中，與食屍鬼有關的事件層出不窮，死後背後有另一個神祕組織正在策劃驚天陰謀。梵蒂岡特務局第十三課Iscariot機關局長安利哥·馬克斯威爾、安德魯森神父等重要人物相繼現身，爲了保護英國本土和基督新教，第九次十字軍成立，而他們的對手則是納粹餘孽少校所率領的1000頭食屍鬼組建的千禧年大軍。",
    "39535": "「俺は、この異世界で本気だす！」\r\n34歳・童貞・無職の引きこもりニート男。\r\n両親の葬儀の日に家を追い出された瞬間、トラックに轢かれ命を落としてしまう。\r\n目覚めると、なんと剣と魔法の異世界で赤ん坊に生まれ変わっていた！\r\nゴミクズのように生きてきた男は、少年・ルーデウスとして異世界で本気をだして生きていく事を誓う。\r\nフィットア領転移事件で魔大陸に転移後、冒険者パーティ「デッドエンド」を結成し、\r\n魔大陸最南端の港町・ウェンポートに到着したルーデウスたち。\r\nルーデウスは「魔界大帝キシリカ」と出會い新たな力を手に入れる。\r\n魔力災害に巻き込まれた家族や仲間の行方はー。\r\n「人生やり直し」ファンタジー、再始動！",
    "49926": "第1話は、煉獄杏壽郎が鬼殺隊本部を旅立ち無限列車へと向かう道中の任務を描いた完全新作エピソード。第2話～第7話は、無限列車での任務を、新作追加映像、新主題歌映像などと共に描きます。",
    "39551": "史萊姆生活，開始了。\r\n上班族的三上悟在道路上被歹徒給刺殺身亡後，回過神來發現自己轉生到了異世界。\r\n不過，自己居然是“史萊姆”！\r\n他在得到利姆露這個名字後開始了自己的史萊姆人生，隨着與各個種族相處交流的過程中，他定下了一個目標——那就是“建立一個任何種族都能愉快地一起生活的國家”！",
    "57067": "韓立在天星城的洞府內經年累月不斷苦修，終於成功結丹。出關後，韓立爲煉製法寶尋訪靈物天雷竹，捲入了妙音門與極陰島、隱煞門間的爭鬥，終於成功煉製法寶——七十二口青竹蜂雲劍。此後韓立探索遺蹟時遭遇了神祕強大的前元嬰期修士玄骨上人，並聽到了虛天殿的傳說。上古遺蹟虛天殿每三百年開啓一次，唯有持有“虛天殘圖”方能尋到位置。韓立意識到此前得到的某張地圖極有可能是虛天殘圖之一，於是打定主意去虛天殿尋找機緣。",
    "40211": "這是講述一個少女養貓的平淡故事。\r\n號稱耗資三千元打造的中國動畫癲瘋之作。\r\n故事主要講述一個少女養貓而發生的種種離奇事件，整個作品畫面風格很“中國式”。故事情節搞笑！目前正在連載中。",
    "39587": "我一定會拯救你的。\r\n打倒了擔任「怠惰」的魔女教大罪司教，貝特魯吉烏斯·羅曼尼康帝后，菜月昴和愛蜜莉雅又再度相遇了。在跨越了痛苦的訣別，兩人終於和解，而新的篇章卻又開始了。\r\n超乎想象九死一生的危機，以及冷酷無情的現實。少年將再次起身，面對殘酷的命運。",
    "13601": "魂を數値化する巨大監視ネットワーク・シビュラシステムが人々の治安を維持している近未來。\r\n変わりゆく世界で、犯罪に関する數値〈犯罪係數〉を測定する銃〈ドミネーター〉を持つ刑事たちは、\r\n犯罪を犯す前の〈潛在犯〉を追う。\r\n2012年にスタートしたオリジナルTVアニメーション作品『PSYCHO-PASS サイコパス』の第三期シリーズとなる本作は、ふたりの新人監視官の物語。\r\n慎導灼と炯・ミハイル・イグナトフは、厚生省公安局の刑事となり、変わりゆく世界で真実を求めていく。",
    "10534": "到北極遊玩的大雄，發現了一顆球，當大雄拿起那顆球，天上竟然掉下了機器人的零件，於是大雄把它帶回去。完成後，卻有一個名叫莉露露的女孩要要回去，但大雄等人卻完全沒有想到，擁有毀滅性武器的機器人、與其主人莉露露的目的居然是要毀滅地球……\r\n因此,本次的冒險開始了！\r\n\r\n本片根據藤子·F·不二雄的同名漫畫長篇改編，1986年曾被拍攝爲電影版，此次爲2011年的新拍版。",
    "10030": "セカンドシーズン、開幕！！\r\nPathTLive全員でバーチャルグリッドアワードADENシード本選に進むことができたミラク達。\r\nしかし、喜ぶのも束の間、早速次の試練が彼女たちに降りかかる\r\n學園から提示された次なる課題はユニットバトル！!\r\nPathTLiveの絆にも亀裂が？！\r\n新たな強敵ライバル達との出會い\r\n仲間との別れ\r\n揺れ動くミラク達の友情\r\nこの試練はミラク達に何をもたらすのか。\r\nPathTLiveの運命は—————？！",
    "20651": "『夏目友人帳』第四季的新作OVA。描寫了能夠看見妖怪的少年夏目與貓咪老師一起，和其他妖怪們進行交流的小故事。",
    "55357": "「ぼっちちゃん」こと後藤ひとりは、ギターを愛する孤獨な少女。\r\n 家で一人寂しく弾くだけの毎日だったが、ひょんなことから\r\n 伊地知虹夏が率いる「結束バンド」に加入することに。\r\n 人前での演奏に不慣れな後藤は、立派なバンドマンになれるのか――\r\n",
    "51805": "「銀河英雄伝説 Die Neue These」フォースシーズンが2022年9月より全三章にて上映することが決定し、副題は「策謀」となりました。\r\nさらに、ティザービジュアルも解禁され、劇場限定版Blu-rayの発売と、エンドクレジットお名前掲載権の予約受付開始についても発表されました。",
    "10937": "　1979年TV放送された、日本ロボットアニメの金字塔『機動戦士ガンダム』。そのキャラクターデザイン・アニメーションディレクターの安彥良和が手掛けた、累計発行部數1,000萬部を誇る大ヒットコミックス『機動戦士ガンダム THE ORIGIN』が、ついにアニメ化!!\r\n　シャア・アズナブル ―― のちにジオン公國軍のエースパイロット『赤い彗星』と呼ばれる男と、セイラ・マス ―― 彼の妹の運命を決定づけた悲劇と過去とは!?\r\n　スペースノイドの指導者であった父ジオン・ダイクンの急逝がもたらした、２人の兄妹の流転の物語を全4話で描いていく『シャア・セイラ編』――　その物語がイベント上映形式で公開されます。\r\n　サイド３の実権を掌握しジオン公國を統率するザビ家、一年戦爭で活躍した數々のジオン軍の名高きエースパイロットたちの若き日の勇姿、モビルスーツ開発祕話、地球連邦軍との軋轢、開戦への道程も明かされていきます。",
    "5040": "“埼京彩珠豺狼”隊的兒島弘道，雖然具備實力，但卻一次優勝也沒有得到過，因此被稱爲“不走運的天才擊球手”。\r\n不能得到估勝，應該是哪裏尚有不足之處。爲了找出那個缺點而自己來到了沖繩進行私下特訓。在那裏，他遇到了一個叫渡久地東亞的男人——稱爲“ONE OUTS”的賭博棒球中不敗的傳說。\r\n在第二次的比賽中，最後兒島以力氣取勝。爲了利卡恩茲的光明未來，他向東亞發出了邀請的。\r\n隨着東亞的入團，萬年B級隊的弱小球隊“埼京彩珠利卡恩茲”的命運迎來了巨大的轉變。",
    "5081": "所謂怪異——是因爲世界上沒有那種東西的存在。\r\n與生物有所不同——但與世界緊緊相連。\r\n故事主人公阿良良木歷，因爲知道了同班同學戰場原的某個“祕密”，從此被捲入一連串的怪異事件中……。",
    "22535": "某天於地球上空出現許多孢子，其中誕生的幼蟲侵入人體後，可以吞噬掉宿主的頭部取而代之，從而管理這個“死掉的身體”，它們能任意變形，其食物便是與寄生體相同的物種。男主角泉新一就是被寄生生物寄生的人類之一，但是由於某種意外，寄生在他體內的生物並沒有喫掉他的大腦，而只是取代了他的右手。本性善良正直的泉新一沒有被這突如其來的殘酷命運擊倒，爲了被寄生獸殺死的親友，以及所有人類的未來，他決心與其他完全體寄生獸進行殊死搏鬥。",
    "50407": "在小麒麟被聞人翊懸帶進霧山的消息傳開以後，妖獸們虎視眈眈，潛伏在霧山之中，伺機而動。另一方以赤驥爲首的地膳村兄弟們隨後也進入了霧山，各方立場不同，目標一致，仇恨，貪念，慾望，聞人翊懸究竟能否守住小麒麟，順利到達巨闕神盾救出母親呢？混戰！一觸即發！",
    "10162": "30歲的單身男大吉在外公的葬禮上遇到了從未謀面的6歲小女孩凜。而這個孩子竟然是外公的私生子，知道這一事實後的大吉十分震驚。親戚們表面上在討論收養凜的事宜，實際上卻在互相推卸責任，實在看不下去的大吉毅然做出了收養的決定。充滿正義感卻又冒冒失失的大吉，與雖然是個孩子卻隱藏着堅強內心的小女孩凜。二個人開始了他們磕磕絆絆、同心協力的同居生活。",
    "42886": "宇宙暦797年（帝國暦488年）。銀河帝國、自由惑星同盟の両國で國を揺るがす內戦が勃発。\r\nラインハルトは、この戦いで敵対する門閥貴族を一掃し、帝國內での覇権を確立するが、同時にかけがえのない友を失う。\r\n一方のヤンは、國內で起きたクーデターの鎮圧に成功するも、背後に危険を増やす結果となった。\r\nそして、翌年帝國と同盟はふたたび戦火を交え、二人の天才は戦場で火花を散らすことに…",
    "55644": "全人類が、謎の現象により一瞬で石化して數千年――。\r\n超人的な頭脳を持つ、根っからの科學少年・千空が目覚めた。\r\n\r\n文明が滅んだ石の世界(ストーンワールド)を前に、千空は、科學の力で世界を取り戻すことを決意。新たな仲間を集め『科學王國』を作りあげる。\r\nしかし、そこへ霊長類最強の高校生・獅子王司率いる『武力帝國』が立ちはだかる。\r\n人類の浄化を目指し、強大な武力によって科學の発展を阻止しようとする司。\r\n科學vs武力の戦いは激闘の末、千空たち科學王國が優勢となり、両國は遂に和解する。\r\n\r\n仲間の謀反によってコールドスリープ狀態になった司、そして、全人類を復活すべく、\r\n科學王國は石化光線の発生源、地球の裏側・新世界を目指す！\r\n\r\n世界に飛び出て石化の謎を解き明かす！\r\n石の世界(ストーンワールド)大航海時代がついに開幕する――!!",
    "51440": "「だれかを好きになること」を応援してくれる\r\n爽やか青春男子高校生LIFE。\r\n女顔がコンプレックスな腐男子の宮野由美（みやのよしかず）は、\r\nある夏の日、ちょっとだけ不良な先輩・佐々木秀鳴（ささきしゅうめい）と出會った。\r\nBL漫畫の貸し借りから始まった、佐々木と宮野のちょっとした日常。\r\n移り行く季節の中、二人の距離は変化して……。\r\nそしてたどりついた、お互いの「好き」の気持ち。\r\n\r\n季節は冬になり、佐々木は受験をむかえることに。\r\n受験が終われば、卒業式はもう目の前。\r\n「佐々木先輩が、卒業する―――」\r\n勉強に集中する佐々木を気遣い、登下校で二人の時間を大切にする宮野だけれど……\r\n\r\n変わっていくこと。変わらないこと。\r\nあたたかくて愛おしい、二人の高校生活は―――",
    "12029": "　　「宇宙戦艦ヤマト」を新たなスタッフ＆キャストで描き、2012年4月から劇場先行上映、13年4月からテレビ放送もされて好評を博した「宇宙戦艦ヤマト2199」の完全新作劇場版。 ",
    "39112": "默默坐落於上野的公園的祕密基地。\r\n在那裏的是3位小學生少女——。\r\n沒錯，她們正是守護上野的正義組織“COLORS”！！\r\n結衣、小幸、琴葉3人今天也爲了守護上野的和平，\r\n每日每夜（騙你的，只到傍晚而已）在街上來回奔走！！ ",
    "7655": "    滿田拓也所著的棒球漫畫「MAJOR(棒球大聯盟)」，從1994年開始在「週刊少年Sunday」上連載至今，已經出版了74卷單行本，是「週刊少年 Sunday」裏單行本卷數最多的長篇漫畫。作品講述了主人公・茂野吾郎，歷經少棒聯盟與高中棒球時代，進入美國大聯盟挑戰的成長曆程。根據本作改編的 TV動畫從2004年起在NHK教育電視臺播放，自此基本每年都會推出一季，接續09年初的第5季的大聯盟篇和世界盃篇，第6季已確定在2010年4月3 日播放。相比起其他熱播中的長篇動畫，「棒球大聯盟」的分季製作相信更能讓多數觀衆接受，一來可以忠實於原作漫畫避免靠原創劇情拖時間，二來觀衆也不會因長期追看而產生視覺疲勞。",
    "34240": "天才數學少年と料理界のカリスマの\r\n奇跡の出會い!\r\n\r\n小林有吾の最新作は數學が導く\r\n煌びやかな料理と人間ドラマ!!\r\n\r\n數學者になる夢を諦めてしまった\r\n天才數學少年の北田嶽が、\r\n謎多き料理界のカリスマ朝倉海とともに、\r\n才能ひしめく料理の世界に挑む\r\n數理的エンタテインメント!\r\n\r\n嶽は數學的思考で周囲を驚かせる\r\n美しい計算式レシピを作りだし、\r\n海とともに料理人として\r\n成長していくことができるのか!?",
    "137": "富樫義博が描く大人気コミックを原作とするＴＶアニメーション作品。主人公の少年・ゴンは、ある日、父親ジンの弟子であるというハンター・カイと出會う。そして、死んでいると聞かされていた父が実は超一流のハンターとして生きていることを知る。自分も父親と同じハンターとなることを目指し、旅に出るゴン。ハンターの資格を得るには、ハンター協會が毎年一回開くハンター試験に合格しなければならない。ゴンは旅の途上で知りあったレオリオ、クラピカといった仲間たちとともに、無理難題が山積するハンター試験に挑んでいく。はたして彼らは、見事ハンターとなれるのか、そしてゴンは父親との邂逅を果たすことができるのだろうか。",
    "1210": "大學退學第二年的春天，主角家裏蹲廢材佐藤達廣在一事無成下，妄想認爲自己的退學跟無職是NHK的全國性陰謀，就在這個時候在他面前出現了之前遇到過叫做中原岬的神祕美少女，並堅持達廣一定要加入計劃治好只會窩在家裏的毛病……",
    "48653": "春の夜、大學寮の同室・鳴海に\r\n誘われた新歓コンパで、\r\n空野かけるは\r\n目の見えない女性・冬月小春と出會う。\r\n\r\nよく笑い、夢を語る彼女は、\r\n自分とは正反対の存在だった。\r\n講義帰りに白杖を拾ったその日から、\r\n二人の距離は少しずつ近づいていく。\r\n\r\n「打ち上げ花火がしたい」\r\n\r\nその言葉に宿る光を、\r\n彼は初めてまっすぐに見つめた。\r\n見えない彼女と、心を閉ざした僕。\r\n\r\nこれは、光を探すふたりが紡いだ、\r\n淡い戀の物語。",
    "56752": "爲了拯救死去的程小時，陸光回到了最初，沿着命運的軌跡重新開始。然而一張載着程小時父母線索的照片出現在時光照相館，爲查明真相，陸光懷着忐忑的心情與程小時前往英都。看似友善的當紅模特夏斐，舉止乖張的唐人街之首Vein，還有神祕現身的劉梟……面對懷揣不同目的的人們，陸光能否打破那註定的死局？",
    "5341": "從教會都市出發的商人羅倫斯與賢狼赫羅，爲了收集赫羅的故鄉約伊茲的情報，而來到了冬季有着大祭典的熱鬧城市庫梅爾森。在這裏兩人與魚商人阿瑪蒂邂逅了，而且阿瑪蒂對赫羅一見鍾情，並迅速開始對她展開追求攻勢。另一方面，羅倫斯卻和赫羅之間的微妙感情卻因此加深了誤解。然後，羅倫斯和阿瑪蒂又因爲各自的生意被捲入了大騷動中。",
    "4081": "因爲看得見妖怪而被人類疏遠的女子夏目玲子，爲了打發寂寞的日子，她向妖怪們發起挑戰，並將敗在自己手下的妖怪的名字寫在一紙契約上，以此做爲妖怪們成爲自己屬下的證據。 \r\n玲子的孫子夏目貴志得到了那些契約書所做成的“友人帳”，還繼承了玲子的力量，能看到不會顯現在人前的物體。而且也和玲子一樣成爲了被周圍人疏遠的一員。 \r\n可是，作爲唯一繼續了玲子血統的他卻做出了一個重要的決定：將玲子奪過來的姓怪們的名字一一歸還。在這樣的夏目的身邊，開始聚集起各種各樣的妖怪們…… \r\n能看到妖怪的少年夏目貴志，與招財貓外表的妖怪喵先生一起，爲大家講述一個奇異、悲傷，懷念、令人感動的怪談故事。",
    "42941": "“我要和你一起實現夢想！”\r\n這是從異世界傳承着光輝姓名與競跑能力的“賽馬娘”們，長久以來和人類共存的世界的故事。\r\n馬娘目白麥昆揹負起名門的聲譽，向“天皇賞”連霸發起挑戰。馬娘東海帝皇憧憬着賽馬史上首屈一指的馬娘魯鐸象徵，劍指“皋月賞”、“日本德比”、“菊花賞”三連冠。二人既是對手，也是夥伴。她們一同懷抱着夢想，向着“閃光系列賽”的優勝，全力奔跑！",
    "3784": "在參拜母親墳墓的回程途中，真嗣和葛城美里遭遇了第七使徒的攻擊，關鍵時刻2號機勢如破竹挫敗對手，真嗣也由此結識了2號機的操縱者式波·明日香·蘭格蕾，與沉默寡言的綾波麗不同，明日香自信張揚，甚至有些自大，在和真嗣相處的日子裏，彼此鬧出不少的笑話，他們三人分別駕駛着零號機、初號機和2號機，抵抗了第八使徒猛烈的攻擊，在這一過程中，淡淡的情愫悄然在這三個青年男女的心中萌生，不久後，第九、十使徒相繼降臨，真嗣他們面臨着生與死的殘酷考驗。",
    "22507": "頭文字d第六部（頭文字D Final Stage）是頭文字d系列動畫第六部作品。頭文字d第六部也是系列動畫的最終章。\r\n\r\n　　系列動畫頭文字d講述的是男主角藤原拓海是一個剛考上駕照的18歲高中生，平日的他在加油站打工，對於汽車一點概念也無因此常被身邊愛車族的友人取笑。\r\n\r\n　　但是私底下，拓海打從13歲時起，就被父親藤原文太要求幫忙每天凌晨時開着車到山頂上的溫泉飯店送豆腐，因此擁有非常豐富的駕駛經驗。\r\n\r\n　　身爲昔日山路賽車手的文太，刻意利用送豆腐作爲理由訓練兒子成爲一名賽車手，他在車上的置杯架中放了一杯清水，要求拓海在不讓杯中清水溢出的前提下，安然將車開上山，藉此訓練出拓海對於汽車重心轉移與運動特性的絕佳敏銳觸感。\r\n\r\n　　製作方面，頭文字d第六部的OP和ED也已發表，採用的是去年3月舉辦解散LIVE的m.o.v.e組合的未發表音源。《頭文字D第六季》OP主題曲名稱是《Outsoar the Rainbow》（遊戲《頭文字D ARCADE STAGE 8 infinity》主題曲），ED曲是《Days》。 ",
    "31043": "藤沼悟是一個三流漫畫家，但是他卻擁有着名爲“再上映”（可以穿越到事件發生之前的時間點，阻止事件發生，但失敗了會一直重複）的能力。某天，當回到家裏的時候他發現了自己母親遇害的一幕，並且自己被嫁禍爲殺人兇手。就在這時候，由於再上映的關係，他突然回到了18年前·小學五年級的時候，而這一刻他不但要拯救母親，也要爲了同學的安全而戰……",
    "6675": "　　這是一個關於遙遠未來的故事。\r\n　　五年一度的宇宙速度對決“REDLINE”馬上就要開幕！\r\n　　表面上看起來很酷，梳着飛機頭身穿夾克的JP實際上是一個非常害羞的男性，爲了得到初戀女孩索諾西的眷顧，JP參加了“REDLINE”的速度盛宴。“REDLINE”的比賽沒有規則，爲了取得勝利參賽者可以隨身裝載武器，這是一場賭上性命的對決。最糟的還不僅於此，這次比賽的舉辦場地竟然是號稱史上最惡的軍事國家羅伯瓦爾特（機器人世界），參賽者得知消息後紛紛退出比賽。然而，JP和他心儀的女孩索諾西毅然決定參加比賽。在比賽當天，JP的兒時玩伴天才機械師弗里斯彼爲JP準備了最棒的跑車。但是跑車上卻被安裝了炸彈。弗里斯彼因爲某個原因與人合謀了這場比賽。知道真相的JP毅然決然踩下了跑車的油門。這個時候，羅伯瓦爾特下達了阻止“REDLINE”開賽的出擊命令。對索諾西的愛戀，與弗里斯彼的糾葛以及羅伯瓦爾特的妨礙，JP要如何打破這糾纏交錯的命運！",
    "5420": "簡介轉自網絡，來源不可考\r\n    故事的女主角是與身爲獸醫的母親相依爲命的少女艾琳。有一天，被母親照料的用於戰鬥的五頭鬥蛇一夜之間全部死亡，這被認爲是照顧者的責任，導致她母親遭到了活活地被鬥蛇吞食的殘暴刑法。艾琳雖然想救母親，但幼小的她卻差點和母親一起成爲了鬥蛇的食物。幸好母親吹奏的指笛控制的一頭鬥蛇將艾琳救了出去。成爲了孤兒的艾琳得到了養蜂的老人瓊的幫助，開始了獨立的生活。在這期間，她對於生物及自身所生存的這個世界有了更深刻明析的看法。 \r\n　　在山中碰到了翱翔在天空中的王獸。被決不親近人，也不會被人類馴養的王獸之姿迷住了的艾琳，決心成爲王獸的醫生。於是她來到了卡扎姆王獸保護場開始學習。想要了解、幫助王獸、並與它們一起生活的艾琳成長得飛快。但她發現人類用來驅使王獸與鬥蛇的無聲獸笛會使動物們有短時間的僵硬。她開始對獸笛是否會對它們的身體產生負擔一事產生了疑問。她開始試着去與王獸進行交流，用自己優秀的記憶力，將它們的發音正確記下來，並完美地再現。 \r\n　　在越來越瞭解王獸的生態之謎時，雖然不是出於艾琳的本意，卻自然地成爲了真王與大公之外的又一新生力量。不久之後，艾琳就站在了能夠左右王國命運的立場上……",
    "24415": "テレビアニメ「黒子のバスケ」が3本の総集編となって2週間限定イベント上映！\r\n\r\n帝光中バスケ部を全中3連覇に導いた「キセキの世代」と呼ばれる5人の天才。だが帝光には、その天才5人が一目置いていた「幻の6人目（シックスマン）」と呼ばれる選手がいた――。\r\n\r\n誠凜高校バスケ部に超影の薄い1年生、黒子テツヤが入部した。運動能力は平均以下だが、その影の薄さゆえに、相手に気づかれないようにパスを回すことができる...　彼こそが、帝光中の「幻の6人目（シックスマン）」だった！さらに、誠凜バスケ部は火神大我という超大型新人を獲得する。「影」としての能力を持つ黒子にとって、天賦の才と高いポテンシャルを備えた火神は「光」となる存在。互いの力に支えられながら、ふたりは「キセキの世代」というライバルに挑む！\r\n\r\n2009年から2014年まで「週刊少年ジャンプ」にて連載され、コミックスは累計3000萬部を突破した超人気バスケットボール漫畫「黒子のバスケ」。2012年から3期に渡ってテレビアニメ化。そしてついに2016年、劇場版プロジェクトが始動！\r\n\r\n誠凜VS桐皇學園のウィンターカップ1回戦。誠凜はインターハイのリベンジを誓うが、青峯の天才ぶりはさらに悽みを増し、黒子の新技も破られてしまう。かつての\"光\"だった青峯にこれまでの努力を否定され、ベンチで悔しさをにじませる黒子。そんな相棒の思いごと青峯に挑む火神は「野生」とも言える研ぎ澄まされた強さを発揮。失いかけた闘爭心を甦らせた青峯との戦いは、両者一歩も退くことなく、超次元の\"ゾーン\"対決に突入する！",
    "6594": "在地圖上沒有記載的無人島・不承島，島上生活着不使用刀的劍術・虛刀流第七代當家鑢七花與其姐姐鑢七實。\r\n幼年時隨父親漂流到此島上，生活至今已經20年了。\r\n在父親去世後，本以爲在這個世上已經沒有人記得他們了。某日，一位自稱咎的奇策士突然來到島上拜訪。\r\n她是爲了收集傳說中的鍛刀師・四季崎記紀終其一生冶煉的十二套變刀體，而來求助於虛刀流的當家七花。\r\n但是，在他們的交談中突然遭到了襲擊！襲擊者是真庭忍軍十二頭領中的真庭蝙蝠。七花憤怒地追着蝙蝠而去……。\r\n在世外桃源之地長大、對外界一無所知的劍士鑢七花的旅途開始了。在前方等待他的究竟會是地獄般的決戰抑或是命懸一線的……戀愛泥潭！？",
    "49571": "27-52爲第二季。\r\n宇宙浩瀚開啓全新篇章，羅峯熱血成長再迎高能對決。你要變強，強到可以守護所有人。鎖定騰訊視頻《吞噬星空》第二季，12月29日熱血來襲！\r\n",
    "12531": "　　原作爲小玉ユキ於2007年到2012年初在小學館《月刊flowers》所連載的漫畫，在2009年度“這本漫畫真厲害·女性篇”中獲得第一位。\r\n　　故事發生在1966年初夏，高中一年生西見薰因父親工作調動而獨自一人從橫須賀市搬到親戚所在的九州。自閉的優等生薰在與同班同學川渕千太郎相遇之後逐漸發生了改變。薰通過千太郎瞭解到了爵士樂的魅力，並初次交到了“朋友”，享受與同伴一起演奏音樂的樂趣。其他還有與千太郎青梅竹馬的律子、神祕學姐百合香、崇拜的淳兄……這是一出在受美國文化所影響的海邊城鎮展開的以友情、戀愛、音樂爲主題的青春羣像劇。",
    "39533": "　4人組ロックバンド・ギヴンのメンバーを中心に、登場人物たちの戀愛や成長を描くBL「ギヴン」。その最終巻が発売されてから約2年、「ギヴン 10th mix」では彼らの後日談が描かれる。真冬と立夏が高校を卒業し、ギヴンがメジャーデビューして10年が経った。立夏と柊から渡された2枚のチケットを握り、syhのライブがある渋谷に降り立った真冬。すると、東京にいるはずのない雨月から聲をかけられて……。\r\n　通常版に加え、新作アニメを収録したDVD付きの特裝版も展開されている。",
    "1365": "有一天衆多企業在米花市政大樓，共同進行了一種新的遊戲“繭”的成果發表會。玩家可透過這個遊戲，進入虛擬世界中，體驗實地遊玩遊戲的快感。\r\n但是在這個同時，湯瑪斯辛多拉董事長基於某些動機，殺害了工藤優作的朋友樫村忠彬，後來被揭發罪行。\r\n在另外一邊正式啓動的“繭”，被澤田弘樹所開發的諾亞方舟程式入侵，使整個遊戲變成了一場生存遊戲。眼看着未出局的人數越來越少，柯南如何挽救50個人的性命呢？......",
    "41487": "史萊姆生活，開始了。\r\n上班族的三上悟在道路上被歹徒給刺殺身亡後，回過神來發現自己轉生到了異世界。\r\n不過，自己居然是“史萊姆”！\r\n他在得到利姆露這個名字後開始了自己的史萊姆人生，隨着與各個種族相處交流的過程中，他定下了一個目標——那就是“建立一個任何種族都能愉快地一起生活的國家”！",
    "57": "『ハックルベリー・フィン物語』（ハックルベリー・フィンものがたり）は、NHK BS2の衛星アニメ劇場枠內で放送されたテレビアニメである。放映期間は1994年8月26日から1995年3月3日。全26話。\r\n\r\nマーク・トウェインの『ハックルベリー・フィンの冒険』を原作としている。ただし、1976年にフジテレビ系列にて放映された「ハックルベリィの冒険」と直接の関係はない。\r\n\r\n",
    "9989": "從小時候起一直青梅竹馬的6人，卻在升上高中之後彼此有了距離。不太與人們接觸的主角宿海仁太、有點被小太妹薰染的安城鳴子、進入重點高中的松雪集與鶴見知利子、放棄讀高中而展開旅行的久川鐵道、只有幼年死去的本間芽衣子（靈魂，只有仁太能看見）還是一如從前。有一天，芽衣子對仁太說：“幫我實現一個願望吧”。仁太雖然有點爲難，卻還是答應幫助面碼實現願望。以此爲契機，爲了實現芽衣子的願望，分散在各處的大家又再次地聚集在一起。",
    "1735": "力そのものが具現化した「輝皇帝の鎧」。しかしそれはひとつだけではなかった。真夏の新宿を襲う謎の異常気象。それと共に現れた褐色の戦士ムカラ。彼は黒い輝煌帝となって、恐るべき力でサムライトルーパーたちを撃退。遼と徵士をタンザニアに連れ去ってしまう。\r\n1.太陽のムカラ\r\n2.黒い輝煌帝\r\n3.走り始めた鎧\r\n4.悲しみを超えるものを、求めて!",
    "43325": "19世紀末。産業革命が進む中、着実に勢力を拡大し栄華を極めたイギリス。\r\nしかし技術の進歩と発展とは裏腹に、古くから根付く階級制度によって、\r\n人口の3％にも満たない貴族たちが國を支配していた。\r\n當たり前のように特権を享受する貴族。明日の暮らしもままならないアンダークラス。\r\n人々は生まれながらに決められた階級に縛られて生きている。\r\n\r\nウィリアム・ジェームズ・モリアーティは、そんな腐敗した階級制度を打ち砕き、\r\n理想の國を作り上げるために動き出す。\r\n\r\nシャーロック・ホームズすら翻弄した“犯罪卿”モリアーティ。\r\n犯罪による革命が、世界を変える――",
    "54870": "三月に入り、三學期も殘り１ヶ月。戀人の桜島麻衣の卒業式を迎えた梓川咲太。\r\n七里ヶ浜の海岸で麻衣を待っていると、彼の目の前に子役時代の麻衣にそっくりな小學生が現れる―。\r\n「おじさん、だぁれ？」\r\nこれは夢か幻か、不可思議な體験を思い返していた咲太のところに父親から電話がかかってくる。\r\n「母さんのことなんだが、花楓に會いたいと言っててな」\r\nそれは、花楓に起きた出來事を受け止めきれず、長いこと入院していた母親から屆いた「會いたい」という願い。\r\n母の願いに応え、花楓と共に母親と會うことを決めるも久しぶりの対面の機會に緊張を隠し切れない。\r\nそんな咲太の體には見慣れない傷跡が現れる。これは新たな思春期症候羣の前觸れか―。",
    "11917": "Wシリーズ編新作OVA＋原作漫畫特裝版！\r\n\r\n大反響のうちに連載終了した『MAJOR』が今、甦る！！\r\n唯一アニメ化されていないワールドシリーズ編が新作OVAに！！\r\nギブソン親子率いるレイダースに、吾郎＆壽也の日本人バッテリーが挑む！\r\n一度もタイトルを手にしたことのない吾郎に、歓喜の時は訪れるのか…!?\r\n\r\nここでしか見られない”幻の最終決戦”を堪能せよ！！\r\n\r\nさらに、原作漫畫の該當部分をイッキに読める特裝版コミックと、原作者の満田先生描き下ろしの特製BOXがついてくる！\r\n\r\n同時発売の満田拓也先生新作『BUYUDEN』2巻と同時購入でコラボ図書カードプレゼントも！！\r\n\r\n下巻は2012年1月18日発売！！ ",
    "36371": "1982年の第1巻発売以來、シリーズ計15巻で1500萬部を売り上げ、過去にアニメ化もされた田中芳樹の大長編SF小説「銀河英雄伝説」を、Production I.Gの製作で新たにアニメ化した「銀河英雄伝説 Die Neue These（ディ・ノイエ・テーゼ）」のセカンドシーズン第3章。2018年放送のファーストシーズン「邂逅」（第1～12話）に続くセカンドシーズン「星亂」（第13～24話）は、全12話を4話ずつ全3章にわけて劇場上映する。帝國暦488年8月、銀河帝國の辺境ヴェスターラントで領民に対して行われた大量虐殺。それを事前に知りながら看過したことで、ラインハルトと盟友キルヒアイスの間にはじめて亀裂が生じる。同じころ、クーデターを引き起こした「救國軍事會議」の勢力下にあった自由惑星同盟の首都ハイネセンは、ヤン・ウェンリーによって攻略され、クーデターは終結するが……。",
    "759": "中年流浪漢金、雖身爲男人但內心溫柔又充滿母性的阿花和離家出走少女美雪，他們三人過着無家可歸的生活，一起居住在東京原宿的一個角落。\r\n聖誕夜，三人在垃圾堆中發現一個哭泣的棄嬰，在孩子的襁褓裏，發現了一個酒吧的名片和照片，還有奶粉。阿花非常想要小孩子，便收留了她並給孩子起了個名字，叫清子。於是，三人展開了清子的尋親之旅。途中，他們與各式各樣的過去相遇。他們能找到清子的父母嗎……？",
    "19363": "累計発行部數が第８巻で1000萬部を記録した人気コミック『銀の匙 Silver Spoon』を原作とするテレビアニメシリーズの第２期。第１期のスタッフ・キャストが再結集しているが、監督は第１期で副監督を務めた出合小都美が起用された。",
    "30346": "『同級生 夏の終わりに』のタイトルで、ケイエスエスがピンクパイナップルレーベルで製作。レンタルビデオ版が先行流通（全2巻、2話ずつ収録）後、シーンを一部追加したセル版が発売された（全4巻、1話ずつ収録）。セル版にシーンが追加されるという手法は、後にアニメのDVDの販売手法として継承されることとなる。\r\nヒロインは美沙・さとみ・くるみ・舞の4人で、シナリオは一部オリジナルが挾まれるが、大筋は原作となったDOS版に沿った形で進行する。4人以外はサブキャラに留まっており、ひろみ・麗子・ちはる・やよい・太郎・冬彥は登場しない。その一方、DOS版では臺詞のみだったマスターが実際に登場するといった遊び心も盛り込まれている。また、BGMには一部クラシックの曲が使用されている。",
    "9735": "本次推出的動畫電影是《銀魂》的第一部劇場版作品，將以TV版動畫作品中擁有高人氣的「紅櫻篇」之故事作爲主軸進行製作，其中，在原作中未出場的真選組也將在故事中大顯身手。",
    "38826": "「想要試着去往那道光芒當中」\r\n\r\n高中一年級的夏天。從離島離家出走，來到東京的帆高。\r\n他的生活立刻變得困窘，在度過孤獨的每一天之後終於找到的工作，\r\n是爲古怪的超自然雜誌撰稿。\r\n\r\n如同預示着他接下來的命運一般，連日不斷降下雨水。\r\n此時，在人潮熙熙攘攘的都市一角，帆高遇到了一位少女。\r\n\r\n由於某些緣故，和弟弟兩個人一起堅強生活的少女·陽菜。\r\n她擁有不可思議的能力。\r\n\r\n「吶，現在開始就要放晴了哦」\r\n\r\n雨水逐漸停止，街道籠罩在美麗的光芒中。\r\n那是，僅僅在心中祈禱，就能讓天空放晴的力量——",
    "59150": "爲了找回珍視的夥伴，伍六七重回玄武國，面對那些被遺忘的記憶碎片。塵封的真相帶來痛苦與憤怒，但現在的他不再是孤身一人。擁有力量，究竟是爲了什麼？這一次，伍六七要爲自己的人生做出新的選擇…",
    "58572": "數多の作品を生み出してきた小説投稿サイト「小説家になろう」にて、\r\n2017年より連載中の硬梨菜による大人気WEB小説。\r\n\r\n小説の書籍化を待たずしてコミカライズ化された本作は、\r\n第47回講談社漫畫賞の少年部門を受賞し、\r\n「週刊少年マガジン」の読者アンケートでは史上初の四冠達成！\r\n\r\n誰もが持ちうるゲーム體験を通じ、新感覚の冒険を描く本作は、\r\nかつての思い出に浸る大人たちと、テクノロジーの最先端で生きる若者たちに、\r\n新たな冒険の興奮を呼び覚ましている。\r\n\r\n1人のクソゲーハンターが、神ゲーに挑む、\r\n至高のゲーム×ファンタジー冒険譚、開幕！！",
    "54595": "接下來的舞臺是由“血之女王”、“妖狐”、“暴君”三勢力統治的無法都市。\r\n那裏是無賴橫行、弱肉強食的世界。爲了討伐吸血鬼們的支配者“血之女王”被姐姐克萊兒帶走的希德，因爲有機會做出“影之實力者”的行爲而興奮不已……。\r\n圍繞“血之女王”的陰謀開始展開，無法都市三股勢力混雜一起。\r\n此外，姐姐克萊兒也被捲入騷亂，暗影庭院也獨自採取行動。\r\n在極度混沌中，希德不爲人知地開始扮演幕後暗影。\r\n紅月升起，覺醒的時刻到來了……",
    "23327": "　　<物語>シリーズ セカンドシーズン　2013年　開幕\r\n　　貓物語(白)、傾物語、花物語、囮物語、鬼物語、戀物語の\r\n　　6作品が2013年にアニメ化されることが決定いたしました！\r\n　　最新情報は www.monogatari-series.com/2ndseason/にて隨時公開いたします！",
    "37520": "故事述說一位名叫百鬼丸的男孩，因爲父親夢想稱霸亂世，於是與四十八隻魔神做出約定，將百鬼丸的身體分爲48個部份，讓魔神拿走。所以百鬼丸爲了拿回自己的身體器官便出發討伐魔神，途中遇上小偷多羅羅，展開與妖怪戰鬥的冒險。\r\n\r\n故事中帶有強烈的諷刺意味，例如戰爭不斷，但只有平民百姓受苦；當百鬼丸替村民殺死妖怪後，反而被趕出村，表現出人情冷漠；而其中板門之卷帶有諷刺柏林牆及板門店。",
    "34798": "これは、少し先の冬からはじまる物語。\r\n\r\n志摩リンは故郷の山梨を離れ、名古屋のちいさな出版社に就職し、一人暮らしをしていた。\r\nとある週末、ツーリングの計畫を立てていたところに、\r\n高校時代の友人・大垣千明から唐突にメッセージが屆く。\r\n「今、名古屋にいるんだが」\r\n\r\n山梨の観光推進機構に勤める千明は、數年前に閉鎖された施設の再開発計畫を擔當していた。\r\n\r\n「こんなに広い敷地なら、キャンプ場にでもすればいいじゃん」\r\nそんなリンの何気ない一言から、動き出す千明。\r\n\r\n東京のアウトドア店で働く各務原なでしこ、\r\n地元・山梨の小學校教師となった犬山あおい、\r\n橫浜のトリミングサロンで働く斉藤恵那。\r\nかつてのキャンプ仲間が集まり、キャンプ場開発計畫が始動する。\r\n\r\nキャンプでつながった五人が、今だからできることに挑む、\r\nアウトドア系ガールズストーリーの幕が上がる。",
    "25835": "本作的故事主要圍繞追逐夢想的五名女生——宮森葵、安原繪麻、坂木靜香、藤堂美沙、今井綠展開，是一部描寫以白箱的完成爲目標而奮鬥的她們，每天遇到的麻煩以及策劃工作時碰到的糾葛與挫折，還有製作組在製作作品時的團結和衝突的動畫業界的日常的羣像劇作品。 ",
    "3002": "　　故事從一艘黑夜中的賭船開始……\r\n　　男主角伊藤開司，渾渾噩噩，一事無成，因爲好心替人做了擔保而揹負上了數百萬債務。爲償還欠款，開司接受慫恿上了一艘名爲“希望之船”的渡輪，爲的是參加一次神祕賭局——一旦獲勝，就能將欠款一筆勾銷。登上渡船後開司才發現，參與者多是如自己一般的失敗青年。然後主辦方便開出了賭局的規則：參與者須以標着“石頭，剪刀，布”的撲克爲道具，奪取對手身上的星星標誌，賭局結束時，撲克牌未用完或星星少於三顆者將失去資格，而參賽初所能向主辦方借貸的鉅款，也成爲讓他們盈利或逃生的重要因素……\r\n　　絕境下，開司極限究竟何在？！\r\n\r\n　　動畫版相當於原作第一部的內容。主要聲優和STAFF中許多人曾參與了原作者的另一部作品《闘牌伝説アカギ》的動畫版製作。\r\n　　雖然作品中的過激言行被放送局自主規制而壓抑了作品的演出，但福本作品中非常有特點的表現手法如「ざわ…」等都由BGM和背景圖以及效果音予以了出色的演出。動畫最後設有「カイジ箴言」一欄目，出演者爲阪本麻美。",
    "38691": "主角是一個有預知和感應能力的少女麻衣。所在高中的舊校舍受詛咒案件中，協助了SPR涉谷心靈現象調查事務所的所長涉谷一也（化名）。並在案子結束後，留下做了助手。而SPR最特別的地方，就是不僅用超能力來解決事情，同時也從科學的角度去探討挖掘。\r\n最初工作上的那些競爭對手在之後聯手解決事件的過程中冰釋前嫌，同伴中既有冷酷英俊、頭腦聰明的自戀狂那魯、謎樣的守護者香港人小林、陸陸續續加入的高野山的和尚、一直沒有展現能力的女巫、靈媒美少女以及年輕的外國神父，大家都在不同的案件裏發揮所長盡一份力。\r\n“只要是超自然現象那便是全體靈媒共同的事業！” 不再把那些奇怪的事都推託說是惡靈作祟，SPR不僅用超能力來解決事件，同時也從科學的角度去探討挖掘，認真的以科學方式來解答。“在這種場合下發生這個情況是屬於自然現象。”",
    "10408": "某年夏天，6歲小女孩竹川螢來到爺爺家度假，她闖進了傳說住滿妖怪的山神森林。正當她因爲迷路而焦急萬分的時候，一個戴着狐狸面具的大男孩出現在她面前，並引領着螢找到回家的路。雖然螢分外感激，可是男孩卻禁止她碰觸自己的身體，原來這名叫銀的男孩並非人類，他一旦被人類碰觸就會煙消雲散。在此後的日子裏，螢和銀成爲好朋友，他們走遍了森林的每一個角落玩耍。日復一日，年復一年，每到夏天的時候螢就會如約來到森林和好朋友見面。她遵守着和銀的約定，無論如何也不碰觸銀的身體。隨着年齡的增長，螢和銀對彼此的情感都悄悄發生了變化，他們共同期待相聚的日子，共同期待擁抱對方……",
    "57592": "寶島での激戦を終え、無事に科學王國へと帰還した千空たち。 手に入れた石化裝置で、コールドスリープしていた司を復活させることに成功。司は科學王國の仲間となった！ そして、人類石化の黒幕・ホワイマンの本拠地が“月”であることを突き止めた千空たちは、月を目指す！ このストーンワールドで、ゼロから宇宙船を作るビッグプロジェクトへと乗り出した。 早速、世界中から宇宙船の素材を集める為、ペルセウス號で大海原へと飛び出した千空たち。 復活液の原料となる大量のコーンを求め、最初の目的地・アメリカ大陸を目指す。 勇気、結束、科學力、全てが試される大航海の先に、千空たちを揺るがす脅威が待ち構えていた――!! 遂に、千空たちの冒険は世界、そして宇宙へ向けて動き出す！ 人類の未來を救う為、千空は仲間と共に全力で科學の道を切り拓いていく!!",
    "54029": "隨着伍六七回到玄武國尋找他的身世，亦引起了七大暗影刺客的追捕。然而每一位暗影刺客都帶着不同的目的和不同的過去，青鳳的陰謀也在此浮出了水面。而此時等待着小雞島上的人民，又將是另一個危機，伍六七將如何面對他的抉擇？",
    "53111": "噩夢不會結束。\r\n絕望招來毀滅，厄災招來禍害。\r\n在與破壞者札格納特的戰鬥中，貝爾·克朗尼和琉·璃昂消失在深淵之中。\r\n結果來到了所有冒險者都畏懼的迷宮深淵——『深層』。\r\n貝爾他們傷痕累累，孤立無援，厄災迫在眉睫。\r\n迷宮決死之行的過程中，被五年前的悔事折磨的妖精琉·璃昂開始回憶過去的夥伴們。\r\n另一邊，出現在沒有貝爾的隊伍面前的是雙頭巨龍安菲斯比納。\r\n破壞的化身噴出的兇惡火焰將一切吞噬。\r\n在失去希望和光明的迷宮中，等待着冒險者們的命運將會是什麼……\r\n這是少年與妖精抵抗襲來的死亡，並且充滿嚴酷的【眷族物語（Familiar Myth）】——。",
    "44412": "蕭炎，主人公，蕭家歷史上空前絕後的鬥氣修煉天才。4歲就開始修煉鬥之氣，10歲擁有了九段鬥之氣，11歲突破十段鬥之氣，一躍成爲家族百年來最年輕的鬥者。然而在12歲那年，他卻“喪失”了修煉能力，只擁有三段鬥之氣。整整三年時間，家族冷遇，旁人輕視，被未婚妻退婚……種種打擊接踵而至。 就在他即將絕望的時候，一縷幽魂從他手上的戒指裏浮現，一扇全新的大門在面前開啓！蕭炎重新成爲家族年輕一輩中的佼佼者，受到衆人的仰慕，他卻不滿足於此。爲了一雪退婚帶來的恥辱，蕭炎來到了魔獸山脈，在藥老的幫助下，進一步提升自己的修煉級別……",
    "1698": "　　出身於音樂世家的千秋真一少年時代遊歷歐洲的音樂之都接受音樂薰陶，一次偶然的機會結識了著名的指揮家塞巴斯蒂安·維埃拉，因爲父母離婚隨即回到日本。十年後長大成人的千秋成了桃桃丘音樂學院大四的學生。心高氣傲的千秋一直不把身邊的人放在眼裏，認爲自己的才能沒有得到充分的施展的千秋夢想着成爲著名的指揮家。因爲恐懼飛機和輪船，千秋無法到歐洲留學，這成了千秋心底永遠的痛。某天傍晚，千秋走在學校小路上聽到了一陣悠揚的琴聲，千秋循着琴聲找到野田惠的琴房。就在千秋準備推開房門一探究竟的時候被女友彩子拉去酒吧，彩子表示無法忍受自暴自棄的千秋堅決與他分手。\r\n　　喝醉後的千秋臥倒在公寓門外，住在隔壁的大三女生野田惠將千秋帶到了自己的房中，野田惠的鋼琴才能雖然了得但生活常識方面卻一塌糊塗，只愛喫不喜歡練琴的她房間裏垃圾成堆。實在無夫法忍受的千秋自己動手將野田的房間打掃乾淨。與導師江藤鬧翻的千秋被轉到專門負責後進生的谷岡老師門下。谷岡讓千秋與野田兩人在三天的時間內練習合奏摸扎特的聯奏曲。某天一位着裝詭異的老頭來到學校，野田將其帶到千秋的公寓，千秋誤以爲老頭是好色之徒將其趕出家門。不喜歡對照樂譜的野田令千秋頭疼不已。最終千秋認識到了野田的才能決定任其自由發揮。單純和才華橫溢的野田讓千秋有了新的動力，就在千秋興沖沖準備提交轉系申請時聽說著名的音樂家Franz Stresemann來指揮系認教，當千秋看到Franz Stresemann時大喫一驚，原來他就是前幾日被自己掃地出門的“好色老頭”……",
    "2685": "　　櫻一行人在法伊的魔法幫助下來到一個新的國度——東京，這裏一片荒涼廢墟，經常下酸雨，人們爲了水而爭戰，這個地區只有兩個地方有水，一個是都廳，一個是東京鐵塔，雙方對立。X戰記中的神威，牙曉等等在都廳，封真，讓刃等在鐵塔。 ",
    "265": " 　　2003年9月5日発売のOVA。異色作品で木村役の藤原啓治がキャストロールの先頭で紹介されている。 ",
    "50594": "生活在日本九州田舍的17歲少女・鈴芽遇見了爲了尋找“門”而踏上旅途的青年。\r\n追隨着青年的腳步，鈴芽來到了山上一片廢墟之地，在這裏靜靜佇立着一扇古老的門，彷彿是坍塌中存留的唯一遺蹟。\r\n鈴芽彷彿被什麼吸引了一般，將手伸向了那扇門……\r\n不久之後，日本各地的門開始一扇一扇地打開。\r\n據說，開着的門必須關上，否則災禍將會從門的那一邊降臨於現世。\r\n星星，夕陽，拂曉，誤入之境的天空，彷彿溶解了一切的時間。\r\n在神祕之門的引導下，鈴芽踏上了關門的旅途。",
    "139": "集英社刊「週刊少年ジャンプ」連載の人気漫畫を原作にしたOVA作品で、本作は伝説のハンター専用ゲーム\"\"グリードアイランド\"\"を舞臺に展開されるシリーズとなっている。主人公は、行方不明の父親を探すためにハンターとなったゴン・フリークス。友だちのキルアとともに、父の消息のヒントを得るため\"\"グリードアイランド\"\"の世界に入ることに。そこで出會った念能力の達人ビスケから念の戦闘テクニックを學び、二人はハンターとして急激に成長していく。そして、ゴンとキルア、ビスケの3人は數多くの念能力者たちを巻き込んだ戦いに挑んでいくことになる。ゴンたちは生きてゲーム世界から脫出できるのか!?　父親の行方はわかるのか!?",
    "59953": "殘老村中住着來歷莫測的九位老人和他們撫養長大的少年秦牧。一日，秦牧負責放牧的母牛竟然口吐人言，自此秦牧更加認識到大墟這片神棄之地的危險綺麗：魔神隨黑暗降臨、神骨於遺蹟起舞、守護幼子的龍骨、拖行太陽的巨船……無論面對何種險境，秦牧都無所畏懼，將九老所傳本領融會貫通，誓以舉世無雙的霸體闖出一片天地。",
    "59408": "モノノ怪・唐傘との壯絶な戦いから程なくして、再び大奧に現れた薬売り（神谷浩史）。その大奧內では、先の事件の餘波で変化が生じていた。総取締役だった歌山の後任となった名家の出身・大友ボタン（戸松遙）は、規律と均衡を重んじて厳格な採配を振るう。その結果、天子（入野自由）の寵愛を一身に受ける叩き上げの御中臈・フキ（日笠陽子）との間に亀裂が生じ、両者の溝は深まるばかり。天子の正室である御臺所の幸子（種﨑敦美）が産んだ赤子の後見人選定が進む中、フキに訪れる狀況を一変させる大きな事態。表を取り仕切る老中大友（堀內賢雄）にとって都合の悪い火種である “望まれぬ子”を身籠ったフキに、男たちの策謀が次々と迫る。\r\n錯綜する思惑、やがて暴走する“火消し”の策略……。時を同じくして、突如として人が燃え上がり、消し炭と化す人體発火事件が連続して発生。モノノ怪の仕業とにらんだ薬売りは事態を収めようとするが、羣れで行動し、神出鬼沒の怪異に手を焼く。この怪異の正體は「火鼠」の子供たちで、彼らはただ人を襲うだけではなく同時に母を探しているようだが、本體である火鼠の母親はなかなか姿を見せない。火鼠は何故、赤子を狙うものたちを襲うのか。自らを燃してもなお止まらぬ火鼠の情念がもたらす悲劇とは。\r\n薬売りはその謎を解き、モノノ怪を斬るための三様【形・真・理】を突き止めるべく大奧に巣食う闇へと足を踏み入れていく。",
    "56215": "白小純合併下游四宗成立逆河宗後，成功挑戰中游三宗立穩腳跟，被上游星空道極宗天人指名做質子，開啓第三季質子篇。",
    "37989": "爲了實現日俄戰爭中死去好友寅次，臨死之前「治好我妻子眼睛」的願望，軍人杉元爲了籌集到金錢而從東京前往北海道，因爲傳說在北海道土著阿依努族中有大批金塊存在，而在旅途中杉元結識了土著阿依努人女孩阿希莉。\r\n在阿希莉被熊襲擊時，杉元及時出手救了女孩，杉元一方面感嘆阿希莉所擁有的獵人技能和知識，但也知道阿希莉的父親爲了保護金塊被人殺死。\r\n於是杉元向阿希莉提出自己只要能完成朋友遺願的那部分金塊，剩下的金塊都給阿希莉作爲替父親報酬的資金，作爲交換阿希莉要和自己一起去尋找金塊，於是二人踏上尋找黃金的征途。\r\n另一方面，駐守在北海道第七師團也涉及到黃金尋寶當中蠢蠢欲動——",
    "10271": "       賭博，是一種使人覺得非常刺激又使人着迷的活動，雖然很多人都知道賭博是不好，瘋狂的賭博更會使人傾家蕩產，令人陷入絕望的深淵。對很多人來說，賭博完全是天堂與地獄的直通車，是希望還是絕望很多時候都是靠個人的運氣。而在知名漫畫家福本伸行的作品之下，賭博不只是運氣，還是集合了智慧、欺詐及心理的刺激活動，不僅在對賭的角色充滿了緊張感，連看着的我們也被那片緊張感渲染了，這也是福本伸行的厲害之處。在福本伸行衆多的作品之中，尤以以賭徒伊藤開司爲主角的「賭博」系列最引人入勝。在07年，「賭博」系列的「賭博默示錄」以「逆境無賴開司」之名被改編爲TV動畫。而在約4年後的今天，在最新一號的「週刊Young Magazine」上卻突然宣佈了「逆境無賴開司」第2季的到來，還要突然空降4月新番檔期，可謂絕大的驚喜了。\r\n\r\n　　據透露，第2季的故事將會接着漫畫「賭博默示錄」之後的故事「賭博破戒錄」，講述主角開司原是嗜賭成性的職業賭徒，因爲欠下鉅款而被逼在地下工作，過着非人的生活。在地下工作，有很多不合理的條款，但最終開司憑着膽量和謀略，在地下里在不公平的骰子賭局中從對手的漏洞中得到勝利，並取得點數重回地面一段時間，拿着同伴的金錢在地上繼續豪賭，希望能夠一次過賺回欠款，和同伴一起離開，並最終挑上惡魔的日本彈珠機（柏青哥），希望以小博大。而今次的對手柏青哥的名字是叫“沼澤”，顧名思義就是如沼澤般把進入的錢吞掉。遊戲的方法很簡單，只要把彈珠進入最底部的洞中，就能獲得六億獎金，但一粒彈珠的價錢是天價般四千日元……\r\n\r\n　　這是一部完全充滿刺激感及解迷元素的作品，喜歡福本伸行或「賭博」系列的朋友，又怎可以錯過「逆境無賴開司 第2季」呢。",
    "25681": "ミカゲ社の土地神としてはまだまだ未熟な奈々生のもとに、ある日風神の乙比古が訪ねてくる。全國の神々が集まる\"神議り\"に招かれた奈々生は、ミカゲの居所を知る好機と考え巴衛のために參加を決意。參加條件としてある試験を受けることになるが、人神でありながら出席することを妬む\"神墮ち\"たちに命を狙われ……。巴衛とともに少しずつ成長してきた奈々生に新たな試練が立ちはだかる！",
    "13125": "1000年後的世界，日本的孩子們正不斷地消失，只存在想象中的恐怖動物與人類展開殊死戰鬥。反烏托邦式的未來超級社會“新世界”，是口吐真言憑藉“咒力”就能移動物體的人類，與有着等同於普通人智力的生物“化鼠”共存的世界。乍看之下一切和平，但“新世界”的孩子們的行動被徹底地控制和管束着，不合適的記憶被消去，被認爲有問題的孩子，如同不良產品般被分開處理。因爲一些違反規則的小事而莫名地失去不少朋友的主人公渡邊早季，捲進了人類與化鼠之間的戰爭。",
    "44940": "　　三門市，人口28萬人。某一天，通往異世界的門在這裏打開了。從異世界而來的侵略者“近界民”，任意蹂躪門附近的地區，讓整座都市陷入恐懼之中。 就在每個人都認爲都市毀滅只是早晚的問題時，突然出現一個神祕的團體擊退了近界民。 被稱爲境界防衛組織“BORDER”的他們，在這邊的世界建立了巨大的基地，以對抗陸續來襲的近界民。四年後，近界民空閒遊真從異世界來到日本尋找父親的熟人，並認識了三雲修。 修爲了解近界民的真相，決定指引及監視人生路不熟的遊真，兩人的故事隨着“BORDER”與“近界民”的戰鬥展開。",
    "32937": "由於意外事故而在異世界轉生，熱愛遊戲的家裏蹲·佐藤和真， 與“在如同RPG遊戲一樣的異世界，享受憧憬的冒險者生活！目標勇者！” 這樣的夢想失之交臂，但也總算是有模有樣地開始在異世界生活。 作爲轉生的特典被他帶來同行的女神·阿庫婭。每天只能擊出一發魔法的大魔法師·惠惠。攻擊總是打不中的十字騎士·達克妮絲。與雖然能力很高卻殘念到無可救藥的3名隊友一起，總算是習慣了每天做任務的生活。 ——就在這樣的某一天。在爲了從機動要塞毀滅者的威脅當中拯救阿克塞爾鎮的和真一行人面前，來自王都的使者宣言道。“冒險者，佐藤和真。你現在被懷疑犯下顛覆國家罪！”……平凡的冒險者·和真所度過的異世界生活將迎來怎樣的明天！？",
    "1033": "風靡日本的女明星藤原千代子，三十年前當紅之際，突然從銀幕消聲匿跡。\r\n三十年後，千代子的影迷費盡千辛萬苦，終於在人煙稀少的寂靜山莊中，找到了隱居數十年的她，並獻上了一把千代子當年不慎遺失的神祕鑰匙。\r\n神祕鑰匙宛若開啓了記憶之門，引領千代子劃入回憶的大海，挖掘出一段她從不爲人知的愛情故事。那故事像是從千代子輝煌年代的河流溢出，一路流向她無數的電影與映像彙集而成的海洋；也像從遙遠的戰國時代奔馳而來，再闖進無邊無際的時空未來。\r\n而傾聽入神的影迷，則隨着千代子在記憶的逆流波谷間擺盪，體驗她那令人憐惜的悲歡愛情；更在波濤洶湧的時空浪潮中，猛然驚覺到那股橫亙千年的濃綿相思，神祕鑰匙開啓被千代子封鎖隱藏了的記憶，解開了她的重要祕密。那正是在無情的時間洪流裏，當記憶與愛情最燦爛交會時，所浮現出最真實且永恆的一代巨星千代子。",
    "31812": "樞やなの漫畫を原作に、これまでにもテレビアニメやOVA、実寫映畫が製作されてきた人気作品「黒執事」の劇場版アニメーション。19世紀の英國を舞臺に、名門貴族ファントムハイヴ家の執事セバスチャン・ミカエリスが13歳の主人シエル・ファントムレイヴとともに、「英國の番犬」として英國女王から裏社會の汚れ仕事を請け負い、難事件に挑むダークファンタジーで、原作でも人気の高いエピソード「豪華客船編」を映畫化。ある日、世間でまことしやかにささやかれる「死者蘇生」の噂を耳にしたシエルとセバスチャンは、調査のために豪華客船カンパニア號に乗り込むのだが……。監督はテレビシリーズ「黒執事　Book of Circus」やOVA「黒執事　Book of Murder」を手がけた阿部記之。",
    "329": "『プラネテス』の派生作品として、プラネタリウムでの上映用として再編集版も製作された。本作はPhase10「屑星の空」を中心に、予備知識のない入場者向けに一話完結の物語として再構成、さらに全天スクリーンに対応させたものである。製作は五藤光學研究所。 ",
    "35838": "距離極盡繁榮與榮華的人類文明迎來末日，已經經過了漫長的歲月。人類幾乎死絕，就連生物都消失的迎來末日的世界。複雜建造的都市化作宛如迷宮的廢墟，無從整備的機械也漸漸停止了動作。是何時結束的呢，是從何時開始結束的呢，就連這種想法也不復存在的終末世界中，有兩位少女漫無目的地持續着旅行。千戶與尤莉，今天也乘着愛車Kettenkrad，在廢墟當中彷徨。\r\n在終末世界中溫暖地求生的後啓示錄幻想劇，就此開幕。",
    "34036": "名偵探柯南電視動畫和劇場版20週年紀念的最後一項，2小時電視動畫特別篇，將於2016年冬播出。\r\n重新演繹“雲霄飛車殺人事件”，增加原作漫畫中沒有的新內容，並由原作者青山剛昌全面監修。故事將從工藤新一弄壞了毛利蘭的手機開始，主體內容仍是原作第1話遊樂園中的殺人事件，以及新一在此之後被琴酒強制服下APTX4869變成江戶川柯南的經歷。變成灰原哀之前的Sherry（宮野志保）、遇到柯南之前的少年偵探團、阿笠博士、收留柯南之前的毛利小五郎等角色都將登場，原作中沒有描寫的、上述角色在這一時間段的行動也將在片中展現。",
    "31240": "2016年に放送されたTVアニメ『Re:ゼロから始める異世界生活』が新たに1時間番組として放送決定！ 新規カットを追加し、1時間番組として再編集を行った《新編集版》となる『Re:ゼロから始める異世界生活』は2020年1月1日(水)よりAT-X、TOKYO MX、BS11ほかにて放送スタート。",
    "59062": "從「奈落（底層）」爬回來！一切都是爲了改變這個「糞土般的世界」——！\r\n路德生活在在天界的貧民窟中，窮人們在富人的陰影下艱難度日；而富人則過着奢華的生活，隨手將垃圾丟進深淵。有一天，路德被誣陷爲殺人犯，這個冤枉的判決使他受到了難以想像的刑罰：與其他垃圾一起被丟棄到「奈落」——人類廢棄物所滋生的可怕怪物領域。\r\n爲了生存，尋求真相併復仇，他必須掌握新的力量，並加入「清道夫」組織，對抗「奈落」中的巨大「斑獸」！",
    "58788": "人見知りの小説家・高代槙生は、\r\n姉夫婦の葬式で両親を亡くした姪の田汲朝を、\r\n勢いで引き取ることになる。\r\n思いがけずはじまった同居生活によって、\r\nそれまで靜かだった槙生の日常は一変。\r\n他人と暮らすことに不慣れな性格のため、\r\n15歳の朝との生活に不安を感じていた。\r\n一方、両親を亡くし居場所を見失った朝は、\r\nはじめて感じる孤獨の中で、\r\n母とはまるで違う\r\n“大人らしくない”槙生の生き方に觸れていく。\r\n人づきあいが苦手で孤獨を好む槙生と、\r\n人懐っこく素直な性格の朝。\r\n性格も価値観もまるで違う二人は、\r\n戸惑いながらも、\r\nぎこちない共同生活を始めていく。\r\n共に、孤獨を生きていく二人の、\r\n手探りで始まる年の差同居譚。",
    "52684": "六千年前，魔神皇楓秀與七十二根魔神柱從天而降，所有生物沾染魔神柱散發的氣息，立刻會變異成魔族生物，人類隨之進入黑暗年代。隨後，人類強者自行組織六大聖殿，阻擋魔族前進的腳步，逐漸形成人魔共存的局面。 主角龍皓晨，爲救母加入六大聖殿之一的騎士聖殿成爲一名騎士，在一步步成長冒險中，奇遇，詭計，命運般的愛情與友情不斷在他身上上演。龍皓晨堅守騎士精神，通過自己的人格與努力，贏得他人認可。他先是與六大聖殿其他天才少年組成“1號獵魔團”對抗魔族，爲人類的生存與尊嚴奮戰。同時不惜獻出生命，守護自己的夥伴與最珍貴的愛人。而世界的局勢變化難測，更多的陰謀在醞釀，更深的祕密也等着他去揭開。 而最終龍皓晨是否能贏得神印王座的認可，登上騎士聖殿的最高榮耀，同時他又是否能面對所有真相揭開的那一刻，化解整個世界最大的危機，一切都有待揭曉。",
    "52588": "這是一個怪獸如日常般威脅人類的世界。日比野卡夫卡原本立志加入“日本防衛隊”，卻放棄夢想，在怪獸清掃公司工作。與他一同發誓“兩人一起消滅所有怪獸”的發小·亞白米娜已經成爲第三部隊隊長大顯身手，再加上遇到了想要加入防衛隊的後輩·市川萊諾，以此爲契機，卡夫卡再次開始追逐夢想。就在這時，一隻神祕的小型怪獸讓卡夫卡“變身成怪獸”獲得了巨大的力量！卡夫卡被命名爲“怪獸8號”，在全日本遭到追殺，但他依然沒有放棄成爲防衛隊員的夢想，與怪獸災害進行着抗爭。",
    "37055": "カルロ・ゼンによる戦記ファンタジー小説を原作とするテレビアニメ「幼女戦記」の劇場版。統一暦1926年。金髪碧眼の少女ターニャ・フォン・デグレチャフ少佐率いる帝國軍第203航空魔導大隊は、南方大陸での共和國軍殘黨との戦いに勝利する。凱旋休暇を期待していた彼らだったが、連邦國境付近における大規模動員の兆候が確認され、參謀本部から新たな特命が下る。その頃、連合王國主導の多國籍義勇軍が連邦內部に足を踏み入れる。その中には、父を殺した帝國に対する正義を求めて銃を取った少女メアリー・スー准尉の姿もあった。テレビ版の上村泰が引き続き監督を務めた。",
    "36990": "“旭丘分校”的學生只有5人。即使學年和性格都各不相同，也總是在四季變換中一同享受着鄉村生活。某天，旭丘分校的衆人在百貨店的抽獎中抽到了特等獎沖繩旅行券。於是，大家利用暑假時間前往沖繩……",
    "15227": "すずは、広島市江波で生まれた絵が得意な少女。昭和19（1944）年、20キロ離れた町・呉に嫁ぎ18歳で一家の主婦となったすずは、あらゆるものが欠乏していく中で、日々の食卓を作り出すために工夫を凝らす。 だが、戦爭は進み、日本海軍の根拠地だった呉は、何度もの空襲に襲われる。庭先から毎日眺めていた軍艦たちが炎を上げ、市街が灰燼に帰してゆく。すずが大事に思っていた身近なものが奪われてゆく。それでもなお、毎日を築くすずの営みは終わらない。\r\nそして、昭和20（1945）年の夏がやってきた――。",
    "33051": "　　自護送庫迪麗婭·藍那·伯恩斯坦前往地球的任務開始，到阿布拉烏代表指名選舉的一連戰鬥之後，主人公、三日月·奧格斯所屬的鐵華團一舉成名。並在這場戰役所揭露了的末日號角之腐敗現狀的影響之下，這個世界確實發生了些許改變。\r\n　　在與阿布拉烏的交涉後獲得的半金屬(Half metal)利權爲資本，成爲了提瓦茲直系團體的鐵華團。資金變得豐厚、入團志願者人數增加，其規模也擴大至設立了地球支部的程度。\r\n　　而由之前的地球之旅知曉了世界實情的庫迪麗婭設立了阿朵莫斯商會，並以現實性、實務性上的火星經濟獨立作爲了目標。但同時也存在着許多對揚名四海、踏上了新的路程的他們感到不悅的人物。\r\n　　阿朵莫斯商會來到半金屬採掘場進行視察，被委託了商會護衛任務的鐵華團團長奧爾加·伊茲卡在那時察覺到了新敵人的襲擊。在奧爾加的指揮之下，鐵華團、以及駕駛着MS「高達·巴巴妥斯天狼」的三日月前往了擊退敵人的最前線。",
    "11843": "原作爲山內泰延連載於《ガンガンONLINE》的漫畫，是描寫男子高中生的日常生活的輕喜劇作品。\r\n在一個普通的城市裏，一幫普通的男子高中生過着普通的日常生活。想像着機動戰士和冒險故事，放學後交女朋友的方法，對女生的裙子充滿幻想，在家講恐怖鬼故事，與女生同行被誤會，以及遇上文學少女的小插曲，這一切都是男子高中生的日常生活。",
    "37450": "思春期症候羣——這是一種只發生在易敏感和不穩定的青春期的、不可思議的現象。\r\n例如，在梓川咲太面前出現的野生兔女郎。\r\n她的真實身份是高中高年級學生，明星活動休止的女演員櫻島麻衣。她迷人的身姿，不知爲何在周圍的人眼裏看不出來。\r\n咲太決定解開這一謎題。在於麻衣一起度過的時間裏，咲太知道了她祕密的想法……\r\n女主人公們一個接一個地出現在咲太的周圍，她們都有着“青春期症候羣”。在天空和大海都很閃耀的小鎮上，開始了令人激動的故事。",
    "48316": "＜ 失くした聲を、さがしている ＞\r\n\r\n劇場版 #陰の実力者 になりたくて！殘響編\r\n\r\nウルトラティザービジュアル解禁‼️\r\n新たな世界を舞臺に続く\r\nシャドウの陰の実力者への道。\r\nどうぞご期待ください！",
    "59027": "人はみな　誰にも見せぬ自分を　持っている――\r\n\r\n世界各國が水面下で熾烈な情報戦を繰り広げていた時代。\r\n東國オスタニアと西國ウェスタリスは、十數年間にわたる冷戦狀態にあった。\r\n\r\n西國の情報局対東課〈WISEワイズ〉所屬である悽腕スパイの〈黃昏たそがれ〉は、東西平和を脅かす危険人物、東國の國家統一黨総裁ドノバン・デズモンドの動向を探るため、ある極祕任務を課せられる。\r\n\r\nその名も、オペレーション〈梟ストリクス〉。\r\n\r\n內容は、“一週間以內に家族を作り、デズモンドの息子が通う名門校の懇親會に潛入せよ”。\r\n\r\n〈黃昏たそがれ〉は、精神科醫ロイド・フォージャーに扮し、家族を作ることに。\r\n\r\nだが、彼が出會った娘・アーニャは心を読むことができる超能力者、妻・ヨルは殺し屋だった！\r\n3人の利害が一致したことで、お互いの正體を隠しながら共に暮らすこととなる。\r\n\r\nハプニング連続の仮初めの家族に、\r\n世界の平和は託された――。",
    "35677": "鎧塚霙，高中3年級，雙簧管演奏者。\r\n傘木希美，高中3年級，長笛演奏者。\r\n\r\n初中時，是希美牽起了霙的手，帶領她走出了孤獨。\r\n自那以後，希美就佔據了霙的整個世界。\r\n只有與希美在一起的生活，才令霙感到幸福。\r\n可在高中一年級，希美一度退出了吹奏部。而她的歸來，也始終未能抹去霙心中的不安。\r\n——是否有一天，希美會再次消失在自己面前呢？\r\n\r\n就這樣，二人迎來了高中最後的競演會。\r\n參賽的自由曲是「莉茲與青鳥」。\r\n在這首以童話爲藍本創作的樂曲當中，有一段雙簧管與長笛交相呼應的章節。\r\n\r\n「故事的結局，還是越美滿越好啦。」\r\n雖然希美如此認爲，霙卻依然對終將到來的離別心懷恐懼。\r\n\r\n——請永遠，永遠，留在我身邊吧——\r\n\r\n在繼續着日常生活的同時，兩人總是情不自禁地將自己投影到童話當中。\r\n霙是莉茲，希美是青鳥。\r\n但是……\r\n兩枚略有嫌隙的齒輪，仍不停地轉動，尋找着與彼此相契合的那個瞬間。",
    "28805": "～物語～\r\nこの世界には、人間の世界とは別に、もう1つの世界がある。\r\nバケモノの世界だ。\r\n人間界【渋谷】とバケモノ界【渋天街（じゅうてんがい）】。\r\n交わるはずのない2つの世界に生きる、\r\nひとりぼっちの少年とひとりぼっちのバケモノ。\r\nある日、少年はバケモノの世界に迷い込み、\r\nバケモノ・熊徹（くまてつ）の弟子となり、\r\n九太（きゅうた）という名前を授けられる。\r\nその偶然の出會いが、想像を超えた冒険の始まりだった――。",
    "5690": "    二之宮知子創作的漫畫作品「交響情人夢」已於10月完滿落幕，這部以古典音樂爲題材的漫畫，因豐富動人的劇情而大受好評，並在全日本掀起了一股古典音樂熱潮。在連載的7年間曾被改編成一部電視劇、兩部TV動畫，隨着漫畫的完結，相關製作方也決定推出第3季動畫以及兩部電影版作爲終結。兩部電影版將於 2009年12月及2010年3月上映，第3季TV版「交響情人夢Finale」將從2010年1月起繼續在富士電視臺的“noitaminA”欄目播放，此前播出的第1季和第2季都刷新了該欄目的收視率紀錄，而最終季動畫又將爲該欄目帶來怎樣的新景氣呢，就讓我們拭目以待吧！",
    "47794": "一宮繪留奈在國中時期過着單純的御宅生活。在親人與表哥二宮時雨的說服下開始挑選想要就讀的高中，挑選條件毫無疑問是“可愛的制服”。最終挑選的結果是私立御神樂學園，雖然原本因爲“二宮就讀”而在最初就剔除，不過一宮在招生指南上看到御神樂星鎖穿着制服的模樣後馬上就回心轉意。不過，開學當天對今後生活心情激動的一宮，卻在新生歡迎會上見到學長姐們暴走的身影。而且，這所學校裏存在着“一個月內未參加任何社團活動的人將被強制退學”這樣的校規。一宮能在學園中度過理想中的校園生活嗎? ",
    "40784": "伍六七在幫助別人和尋找自我的過程中，認識了不同的人，並與不同角色之間發生了有趣的故事，最終用愛與包容化解了仇恨與偏見。",
    "11977": "2011年11月10日，官方宣佈製作三部劇場版的消息，包括對TV版進行修正重製的兩部總集篇以及一部完全新作。\r\n\r\n總集篇前篇《起始的物語》（始まりの物語）於2012年10月6日上映，全131分鐘，對應TV前8話，但部分劇情有刪減。\r\n總集篇後篇《永遠的物語》（永遠の物語）於2012年10月13日上映，全111分鐘，對應TV後4話，且有新增部分場景。",
    "49918": "2014年、堀越耕平が「週刊少年ジャンプ」（集英社刊）にて連載を開始して以來、現在までにコミックスシリーズ累計発行部數2400萬部突破という人気を誇る「僕のヒーローアカデミア」、通稱“ヒロアカ”。\r\n総人口の約8割が超常能力“個性”を持って生まれる世界で、人々と社會を守る職業・ヒーローになることを多くの若者が夢見る中、“無個性”で生まれてしまった主人公・緑谷出久（デク）が一人前のヒーローを目指して成長していく姿を描く物語。\r\n本作では、デク・爆豪・お茶子・轟ら、雄英高校ヒーロー科1年A組の生徒たちが全員集結。全世界の人々がその存在に憧れるも、惜しまれつつヒーロー活動を引退した“平和の象徴”オールマイトに代わり、ある事件で暗躍し、圧倒的な強さを誇る、シリーズ史上最兇の敵(ヴィラン)・ナインに立ち向かう。",
    "53393": "2024年，世界發生了史無前例的災難，然後15年過去了。\r\n成爲廢墟的日本棲息着一種食人的怪物（蛭子），人們艱難地生存着。\r\n在東京·中野經營萬事屋的的斬子接受了一個神祕女人的委託，“帶這個孩子去天國”。\r\n這個被留下的名叫真流的孩子說“天國好像有人和我長得一模一樣。”\r\n除此之外他什麼都不知道。\r\n“天國”究竟在哪裏？\r\n當你到達那裏時會發生什麼......？\r\n真流和斬子尋找天國的旅程現在開始了——！",
    "52578": "有着重度中二病的陰沉少年市川京太郎，因爲很看不慣位於學校金字塔頂端的陽角美少女山田杏奈，每天都在妄想着要怎麼結束掉她的性命。沒想到在一次偶然情況下，京太郎撞見了杏奈不爲人知的一面，愛喫零食的她常躲進京太郎的聖地圖書室偷喫零食，就這樣圖書室變成了他們兩個交集的祕密基地。隨着市川的一步步觀察，他發現平時以“清高、陽光”等性格示人的山田有着不爲人知的一面…… 陰暗少年京太郎的初戀，萌芽了！陽角美少女×陰角男子，原本不可能縮短距離的兩人，會發生奇蹟嗎？極甜的青澀校園愛情喜劇開始——！\r\n\r\n",
    "12115": "『ベルセルク 黃金時代篇III 降臨』では、黃金時代篇三部作完結篇にして、物語は一気にダークファンタジーの深淵へ。ガッツたち鷹の団による救出も虛しく、夢を追う術を奪われ全てを失ってしまったグリフィス。その時、覇王の卵・ベヘリットがグリフィスの心の叫びに共鳴し、血の涙を流す。異界の門は開かれ、大いなる恐怖「蝕」が始まるのだった。",
    "38249": "完結編では、原作漫畫の「忍舞市旅行エピソード」も描かれるぞ！\r\n忍舞市に集合した斉木たちを襲う災難とは…!?\r\n更にメインビジュアルに空助と鳥束とねこ戦車が登場！\r\nいつもの「澄んだ目をした煩悩だらけのエロ霊能力者・鳥束」の様子が何だかおかしい…？\r\n空助と鳥束の関係とは…！？",
    "2966": "到處旅行靠販賣一些小商品爲生的商人羅蘭斯，從因爲收穫祭而沸騰的帕斯洛耶村回來後卻發現自己的運貨馬車中貌似有什麼東西在裏面，羅蘭斯把麥束撥開一看，裏面卻睡着一隻長有狼耳和狼尾巴的少女。這位少女自稱是“掌控豐收的賢狼——赫蘿”，靠麥子爲生的她如果脖子上掛的帕斯洛耶麥子遺失了就會死。赫蘿死賴着勞倫斯希望他能夠帶她回到遙遠的北方故鄉，於是，狼女與商人“完全沒有劍與魔法的”旅行由此展開……",
    "35466": "無職でニートの海崎新太(27歳)はリライフ研究所の社會復帰プログラム「リライフ」へ參加し、1年間限定で高校生として高校に通っていた。\r\n2學期に入り日代と一緒に青葉祭の実行委員を任された海崎は日代にある気持ちを抱く。一方、日代も花火大會以降、海崎を意識するがその気持ちが何なのか整理がつかないでいた。\r\nそんな二人に「リライフ」が終了するタイムリミットの卒業式が迫っていた。",
    "38680": "「最後の宴が、始まる——」\r\n物語はついに最終章に突入ー\r\n母親を亡くした透はテントで一人暮らしをしていたが、\r\nその場所が由緒正しい『草摩家』の敷地だったことが縁で草摩由希、草摩夾と一緒に住むことに。\r\nところが、草摩家は何百年も前から忌まわしき『呪い』に縛られていた。\r\n由希、夾、そして草摩家の皆と交流を深める透は呪いを解こうと奔走するも、\r\n解決の糸口は全くつかめない。それどころか、草摩家の當主である草摩慊人が\r\n女性だったという最大の祕密を知り言葉を失くしてしまう。\r\n『神』の慊人と『十二支』の皆をつなぐ“絆”、それは儚く脆い悲しみの螺旋……。\r\nしかし、終わらない宴はない――誰もが忘れた最初の記憶、最初の約束。\r\nその向こうで由希を、夾を、そして透を待っているものとは……。",
    "1842": "《棒球大聯盟》（MAJOR）是滿田拓也的少年漫畫作品，從1994年在週刊少年Sunday（小學館）上連載中的棒球漫畫，臺灣由青文出版社代理漫畫出版，連載於元氣少年。另有以原作改編的電視動畫，電視動畫的標題是片假名的“メジャー”。",
    "39247": "那位不可思議的龍女僕再度登場！\r\n因爲各種奇妙的原因而作爲小林家的女僕而工作中的龍·托爾。\r\n偶爾（胡說，是經常）給親愛的小林添麻煩，總算是融入了人類社會，成爲了一個完美的（騙人，也就還行）女僕。\r\n同樣是龍的康娜、露科亞、法夫納、艾露瑪一行，也各自找到了自己的容身之所，享受着人類與異種族之間的交流。\r\n就在大家裹着這般悠閒，偶爾動盪的日常生活之時，\r\n又有新的來自龍族的威脅，衝着小林來了——",
    "16664": "《輝夜姬物語》（日語：かぐや姫の物語）是日本吉卜力工作室的動畫導演高畑勳以日本古典文學《竹取物語》爲藍本所改編的動畫電影。かぐや姬，漢譯有不同寫法，如“輝夜姬”、“赫映姬”、“竹取公主”等等。但據日本語言學家山田孝雄考證，此詞源出漢語“赫奕”一詞。\r\n\r\n日本最古の物語といわれる「竹取物語」を題材に、高畑勲監督が「ホーホケキョとなりの山田くん」（1999）以來、約14年ぶりに手がける監督作。",
    "372": "封印的卡片是《魔卡少女櫻》又名《百變小櫻》或《庫洛魔法使》《CardCaptor Sakura》的第2部劇場版，第1部沒有名字，大家公認爲《香港之旅》。《封印的卡片》緊接在TV版70集後，是整個故事的大結局（不過後面還有一部同時上映的劇場版3，但與整個故事無關）\r\n\r\n故事講述李小狼回到香港4個月（正好是暑假）友枝市正要舉行“撫子花祭”小櫻正好在話劇中扮演公主。一天小櫻從學校排練回家，發現艾利歐的家已經拆除，蓋上了遊樂園，但卻遇上怪事，她感覺到本應全部收集完的庫洛牌的氣息，跟這氣息卻撞上了小狼，原來他剛好和莓鈴受知世邀請，來到日本。小狼臨走前，曾向小櫻表白，小櫻卻一直沒有回覆，小櫻準備表明自己的心意，但卻一直被打斷。這時怪事開始接二連三的發生，郵箱和橋都消失了。當小櫻 知世 小狼和莓鈴四人來到遊樂園時，小櫻和小狼再次感覺到了庫洛牌，兩人追入鏡子迷宮裏看見了一個女孩（庫洛牌），小櫻發動攻擊卻完全無效，反而使用過的小櫻牌被她奪走後一起消失了。\r\n\r\n小櫻回到家，艾利歐打來了電話，告訴小櫻那就是最後一張庫洛牌，讓萬物消失的“無”（nothing），收服的唯一方法要用最珍貴的感情去交換。由於扮演王子的山崎受傷，王子就有小狼扮演。表演剛達到高潮，“無”出現了，拿走了42張小櫻牌，頓時，街上的人集體消失。知世 莓鈴 小可 月也在隨後的戰鬥中一個一個的消失，因爲無牌專門對服其它52張庫洛牌，所有小櫻，小可和月都對她無法造成傷害，只有小狼的魔法纔起來作用，但魔法差距實在太大，還是敗下陣來。\r\n\r\n小櫻以爲小狼消失（小狼本應消失，但後來又突然出現，這一直是一個迷）憤怒地追趕“無”卻連最後的一張牌也被奪走。小櫻明白了“無”的孤獨，用真情打動了她，最後終於收服，但“無”卻拿走小狼的感情交換，這時小櫻才大聲表白出來，可已經遲了。\r\n\r\n奇蹟還是出現了，小櫻自己創造的“愛”牌響應了感應，與“無”合體成爲“希望”（hope）牌，小狼的感情恢復，所有的人都回來了。小櫻高興得跳起，投入小狼的懷抱。 ",
    "60420": "滄元界妖邪作亂，人族飽受摧殘，主角孟川自小立下爲母復仇的誓言，以鏡湖道院爲起點，憑藉堅毅無畏的心志與利落果決的刀法身手，懲處奸惡，潰滅妖族，登頂四大道院，名滿東寧府，拜上元初山，成就一代神魔。",
    "55866": "女子大生の雪は、ある日困っているところを同じ大學の先輩・逸臣に助けてもらう。聴覚障がいがあって耳が聴こえない雪にも動じることなく、自然に接してくれる逸臣。自分に新しい世界を感じさせてくれる逸臣のことを雪は次第に意識し始めて…？聴覚障がいのある女の子・雪と世界を旅する大學の先輩・逸臣のピュアラブストーリーがはじまる。",
    "53065": "以某次的相遇爲契機，喜多川海夢和五條新菜透過Cosplay加深了交流。\r\n他們還有許多想Cosplay的角色和想製作的服裝。\r\n\r\n透過和同學們的交流，以及新的Cosplay同伴的相遇，近一步拓展了海夢和新菜的世界。\r\n除此之外，新菜與令人不斷臉紅心跳的海夢間的戀情會有進展嗎―！？\r\n\r\n\r\nある日の出會いをきっかけに、コスプレを通して交流を深めていく喜多川海夢まりんと五條新菜わかな。\r\nまだまだやりたいコスプレ、作りたい衣裝はいっぱい。\r\n\r\nクラスメイトたちとの交流や、新しいコスプレ仲間たちとの出會いの中で、\r\n海夢と新菜の世界はさらに広がっていく。\r\nそして、新菜にドキドキのとまらない海夢の戀に進展はあるのか―！？",
    "52299": "TVアニメ『俺だけレベルアップな件Season 2 -Arise from the Shadow-』の放送を記念して、\r\nアニメ『俺だけレベルアップな件 -ReAwakening-』の全世界劇場上映が決定！\r\n第１期の特別編集版と第２期の１・２話を先行上映。\r\n日本では11/29公開、海外では韓國にて11/28、その他地域も順次公開予定。\r\n続報をお楽しみに。",
    "38003": "白虎與黑獸——中島敦與芥川龍之介並肩作戰，在與弗朗西斯·F的決戰中得勝，與自大國襲來的“組合（Guild）”之間的巨大異能戰爭宣告結束。\r\n“武裝偵探社”與“港口黑手黨”在此戰中締結的休戰協定仍在繼續，而從他們引發的毀滅危機中倖存下來的橫濱，今天也在路邊上演名爲日常的物語。\r\n但海外犯罪組織流入的傳言，以及“組合（Guild）”殘黨的影子仍在此地若隱若現……。\r\n另一方面，太宰治對於“魔人”覺醒、新的災厄開始感到擔憂。\r\n在暗渠中蠢蠢欲動的，是盜賊團“死屋之鼠”的頭目，費奧多爾·D。其令人恐懼的謀略，終於露出獠牙！",
    "23847": "因過去的心理陰影而以獨自的彆扭思考迴路謳歌着“獨自生活”的比企谷八幡，由於意外的事件而被生活指導擔當教師平冢靜帶去“侍奉部”並加入其中。他和同社團所屬的令人窒息的完美美少女·雪之下雪乃，以及班級上位階級所屬的時髦女子·由比濱結衣一同，從解決班上的人際關係問題到文化祭實行委員的運營，度過着解決各種案件的每一天。\r\n時至秋日，八幡等二年級學生前去修學旅行。此時，侍奉部接收到了一個委託。\r\n隨着新登場的一色彩羽的加入，他們的關係更加錯綜複雜。\r\n——八幡空虛的價值觀也有了少許變化，在這些經驗過後，他的高中生活又將迎來新的展開。",
    "6811": "——《犬夜叉》即將於今年秋季播放新的TV動畫版，而且本次的作品是以原作漫畫單行本的36卷至“最終卷”56捲進行動畫化，也就是說，在fans們追逐了4年追逐了整整167集動畫過後只等到了“喂這根本沒有結局啊！”的“結局”之後，在高橋留美子都已經完結了全558話漫畫（1996.11.27~2008.6.18連載於《少年SUNDAY》週刊）犬夜叉戈薇等通通圓滿了之後的一年零一個月過後，fans們翹首以待的動畫版終於“巨坑開填”了……\r\n　　據悉，這次的動畫版將採用原班STAFF和CAST，定名爲《犬夜叉 完結編》。\r\n　　而另一方面，從2000年至2004年連載的《犬夜叉》動畫的草草完結，其主要原因是因爲動畫趕上了漫畫的進度導致“迂迴不下去了乾脆完結了吧”，但也有人提出是因爲“收視率長期低下，如此痛苦不如早死早超生吧”。而官方突然在此時決定TV動畫化，加上《犬夜叉》的官網上還沒有放出半點消息，頗讓人生疑。但由於2ch上提供瞭如下兩張證圖，這件事的可信度非常之高。\r\n　　【背景閱讀】\r\n　　《犬夜叉》是高橋留美子繼《亂馬1/2》之後第二部在《週刊少年SUNDAY》連載的作品，也是除了《亂馬1/2》之外人們最常提及的高橋作品，本作同時也獲得了第47回小學館漫畫賞。與以往作品不同，《犬夜叉》是一部劇情頗有深度的作品，故事背景設置在戰國時代，講述人和妖怪的混血兒犬夜叉和通過自家神社的水井穿越時空來到500年前的女高中生日暮戈薇尋找“四魂之玉”碎片的幻想冒險活劇。這部作品雖然在少年漫畫志連載，但由於帶有強烈的少女漫畫元素，所以讀者以受動畫影響的20歲左右年輕男女爲主，也受到了不少少年讀者的支持。作品有大量動作元素，而高橋留美子出道之初就是以創作出這樣的作品爲目標，所以本作可謂實現了她的夢想，是究極之作。\r\n　　由於《犬夜叉》的廣受歡迎，跨媒體化自勢在必行。2000年初率先改編成舞臺劇，10月份再改編成TV動畫，動畫版播了4年一直到2004年9月13日的第167話（相當於原作單行本36卷第8話）才完結，東寶也上映了4部劇場版。此外，《犬夜叉》自2001年11月2日在WS上首次遊戲化以來一共推出了9部遊戲，最新作則在2007年1月23日在現役掌機王者NDS上推出",
    "16894": "テレビアニメ「黒子のバスケ」が3本の総集編となって2週間限定イベント上映！\r\n\r\n帝光中バスケ部を全中3連覇に導いた「キセキの世代」と呼ばれる5人の天才。だが帝光には、その天才5人が一目置いていた「幻の6人目（シックスマン）」と呼ばれる選手がいた――。\r\n\r\n誠凜高校バスケ部に超影の薄い1年生、黒子テツヤが入部した。運動能力は平均以下だが、その影の薄さゆえに、相手に気づかれないようにパスを回すことができる...　彼こそが、帝光中の「幻の6人目（シックスマン）」だった！さらに、誠凜バスケ部は火神大我という超大型新人を獲得する。「影」としての能力を持つ黒子にとって、天賦の才と高いポテンシャルを備えた火神は「光」となる存在。互いの力に支えられながら、ふたりは「キセキの世代」というライバルに挑む！\r\n\r\n2009年から2014年まで「週刊少年ジャンプ」にて連載され、コミックスは累計3000萬部を突破した超人気バスケットボール漫畫「黒子のバスケ」。2012年から3期に渡ってテレビアニメ化。そしてついに2016年、劇場版プロジェクトが始動！\r\n\r\n誠凜VS桐皇學園のウィンターカップ1回戦。誠凜はインターハイのリベンジを誓うが、青峯の天才ぶりはさらに悽みを増し、黒子の新技も破られてしまう。かつての\"光\"だった青峯にこれまでの努力を否定され、ベンチで悔しさをにじませる黒子。そんな相棒の思いごと青峯に挑む火神は「野生」とも言える研ぎ澄まされた強さを発揮。失いかけた闘爭心を甦らせた青峯との戦いは、両者一歩も退くことなく、超次元の\"ゾーン\"対決に突入する！",
    "3091": "高中生，四月一日君尋在偶然的機緣下闖入聞名異世界的次元魔女，侑子的魔法商店。四月一日在此許下要剔除自身靈能力的願望 ，因此變成魔法商店的長期工讀生，而圍繞在他身邊的同學小葵、百目鬼也同樣是特殊能力者。在這之後，分散在其它異世界國家的小櫻，小狼，黑鋼與法伊皆因飛王的陰謀皆來到魔法商店。因而使得黑色摩可拿覺醒留在願望商店陪在侑子身邊。這是一個關於穿梭異世界和不可思議現象的魔法故事。",
    "627": "《棒球大聯盟》（MAJOR）是滿田拓也的少年漫畫作品，從1994年在週刊少年Sunday（小學館）上連載中的棒球漫畫，臺灣由青文出版社代理漫畫出版，連載於元氣少年。另有以原作改編的電視動畫，電視動畫的標題是片假名的“メジャー”。",
    "50602": "每個人都有着不讓任何人所看見的一面——\r\n這是一個世界各國在暗地裏展開激烈情報戰的時代。東國和西國已經處於冷戰狀態長達十餘年之久。\r\n隸屬於西國情報局對東科（WISE）的精英間諜“黃昏”，爲了調查東國國家統一黨總裁多諾萬·德斯蒙這一威脅東西和平的危險人物的戰爭計劃，黃昏被指派了一個絕密的任務。\r\n這個任務稱之爲“梟”作戰。\r\n任務的內容是在一週內組建成一個家庭，潛入德斯蒙的兒子就讀的名校，並解決掉德斯蒙。\r\n但是，黃昏所遇到的“女兒”是能讀懂內心的超能力者，“妻子”則是暗殺者。三人爲了彼此的利益而成爲了一家人，並決定在隱藏真實身份的情況下共同生活。\r\n世界的和平被託付給了這個意外頻出的臨時家庭。",
    "9863": "獻給全部的寶可夢迷——。\r\n這是兩個人的「相遇」和「約定」的故事。\r\n20週年紀念作品，就此誕生！\r\n\r\n精靈寶可夢，簡稱「寶可夢」。\r\n是充滿各種各樣的謎團和祕密的不可思議的生物。\r\n\r\n有關它們的生態，\r\n還有很多我們不知道的事情。\r\n\r\n今天，寶可夢訓練家們也一如既往地，\r\n爲了和未曾相見的寶可夢相遇，\r\n繼續着他們的冒險…。\r\n\r\n住在真新鎮的少年小智，迎來了獲得成爲寶可夢訓練家資格的日子，10歲的生日。心中憧憬着未曾見過的寶可夢，未曾見過的世界，小智前往了可以獲得夥伴寶可夢的大木研究所，然而由於睡過頭的原因，留給小智的只有一隻不喜歡人類的皮卡丘。\r\n\r\n「你討厭我嗎？但我喜歡你哦！」一開始不相合的兩人，漸漸培養了友情。在旅程開始的日子，望着天空中飛過的傳說中的寶可夢·鳳王的身影，小智與皮卡丘拿着虹色之羽立下誓言。\r\n「總有一天，會一起和它再見面！」\r\n\r\n就這樣，爲了成爲世界第一的寶可夢大師，開始旅行的小智與皮卡丘，在途中遇到了訓練家麻琴（マコト）與爽志（ソウジ），並聽到了有關鳳王的傳說。\r\n\r\n「被虹色之羽引導，見到鳳王的人，會成爲虹之勇者。」不知何時藏在小智的影子中的，迷之寶可夢·瑪夏多（マーシャドー）出現，並帶領着小智一行人前往鳳王居住的テンセイ山，不過此時強敵現身了。\r\n兩人最終能夠見到鳳王嗎!?爲了實現旅行開始那一天立下的誓言，現在，兩個人最終成爲「真正的夥伴」的冒險開始了！",
    "18115": "改編同名動畫爲小學館創業90週年紀念企劃作品，2012年10月7日開始播放。日本授權中國大陸樂視網即日播出。\r\n\r\n於播效完畢後決定製作續篇，其後確定於2013年10月6日起播放第二季，並改動副標題作識別；第一季爲依循漫畫的“The labyrinth of magic（魔法的迷宮）”，第二季迷宮改爲“The kingdom of magic（魔法的王國）",
    "36946": "「ドラゴンボール超」は悟空が魔人ブウと戦い平和を取り戻した後を描く、アニメ「ドラゴンボール」の新シリーズ。2015年から2018年までTVアニメが放送され、2018年に映畫「ドラゴンボール超 ブロリー」が公開された。「ドラゴンボール超 ブロリー」に続き、劇場版最新作でも原作・腳本・キャラクターデザインを鳥山自身が擔當。鳥山からはコメントが到着しており、「今回も僕がセリフも含め話を作り込んだ渾身の一作となっております。內容はまだ內緒らしいので言えませんがちょっと意外なキャラが大活躍する激しく楽しい內容になっていると思います」と語っている。",
    "18617": "在關乎學校存續的第63回戰車道全國高中生大賽中取得優勝後，大洗女子學園迴歸了平穩的日常。某天，大洗町將要舉辦一場表演賽。與大洗女子學園和知波單學園的混合隊伍對戰的是，聖葛羅莉安娜女學院與真理高中的混合隊伍。如今已經完全變成大洗町紅人的大洗女子學園戰車道隊得到了鎮民的熱烈聲援。\r\n\r\n通過戰鬥萌生友情的選手們。比賽結束後就一同去泡溫泉，在交談中綻放花朵。此時，學生會長角谷杏由於“緊急要事”而被喚回學園艦。大洗女子的成員們對此感到奇怪。究竟“緊急要事”是……？\r\n\r\n大洗女子學園，決斷之時——\r\n新的比賽（戰鬥）開始了！",
    "37171": "生在日本長在日本、完全不會說英語的金髮美少女·奧莉薇，性格認真、知性洋溢、完全不會說英語的短髮眼鏡娘·香純，以及雖然性格開朗卻無法成爲現充的下雙馬尾少女·華子，三名初中女生創造出來的是“遊戲研究會”！？超級可愛有趣、令人捧腹絕倒的JC女生喜劇現在開幕！",
    "37078": "根據蝴蝶藍同名電子遊戲競技小說改編，一個被戰隊驅逐的超級職業選手離開老東家，進入網吧自行組建戰隊，結識了形形色色的優秀隊員，打挑戰賽殺回了《榮耀》的職業聯盟，並獲得了最高的榮譽重回巔峯。",
    "40853": "日本中に感動の渦を巻き起こした『STAND BY ME ドラえもん』が、スクリーンに帰ってくる！！",
    "32843": "神の力を以ってして、\r\n神そのものを討ち斃さんとした原初のヒトガタ、アダム・ヴァイスハウプトは、\r\nサンジェルマンたちの理想の源パワーソースである\r\nラピス・フィロソフィカスにて黃金錬成されたシンフォギアによって撃槍される。\r\n\r\n暗躍してきたパヴァリア光明結社はここに瓦解し、\r\nその殘黨は、各國機関の活躍によって追い詰められていくのであった。\r\n\r\nそして――\r\n追い詰められているのはパヴァリア光明結社だけではない。\r\n\r\nかつての超大國アメリカもまた、\r\n日本に向けた反応兵器の発射事実を非難・追及され、國際社會からの孤立を招いていた。\r\n\r\n閉塞した狀況は、新たな世界規模闘爭の火種にもなりかねないため、\r\n速やかなる政治的解決が望まれているが、\r\n複雑に絡む國家間の思惑は軋みをあげるばかりで、遅々として進んでいない。\r\n\r\n當該國である日本も、\r\nアメリカとの協調政策を打ち出して関係修復をアピールしているものの、\r\nどこかうすら寒い表面的なムードに終始して、局面打開には至っていない。\r\n\r\nいまだ見えない世界の行く末。\r\n\r\nさらに、張りつめた空気はここにも。\r\n\r\n都內ランドマーク各所が一望できる、\r\nデートスポットとしても人気の大観覧車のゴンドラに乗っているのは、\r\n私立リディアン音楽院に通う高校生、立花 響と小日向 未來。\r\n\r\nふたりが手にした鯛焼きは白玉入りであり、絶品。\r\n甘すぎず、まるでぜんざいもかくやという口當たりの餡は申し分が無かった。\r\n\r\nそれでも、ふたりの間に緊張が走るのは、\r\n何の気なしに未來が響に発した、問い掛けに始まるものであった。\r\n\r\n返答に窮した響の胸の奧にあるものは、果たして。\r\n\r\n過去から現在に向けて紡がれたいくつもの物語は、ＸＶに集束していく。\r\n\r\n聖骸を巡る攻防は、どこまでも真夏の只中。\r\n\r\nはじける湖面を舞臺に、少女たちの歌聲が輝きを放つ。",
    "49574": "《一念永恆》第二季（53話起）正在熱播！動畫改編自網絡文學作家耳根同名小說，由企鵝影視、視美影業聯合出品，平凡少年白小純爲追求長生之法，一次次點燃仙香召喚仙人卻屢遭雷劈。直到引路人李青候掌座的出現…國漫鉅製沙雕修仙番，承包你這個夏天的笑點！\r\n53-72爲傳承篇，73-88爲合宗篇，89-103爲逆戰篇，104-106爲質子篇",
    "40052": "在東京以欺詐爲生的狡猾年輕人枝村真人，某日遇上了法國人羅蘭。被羅蘭不騙不相識的真人，決定和羅蘭前往洛杉磯做一單大的。兩人的目標是好萊塢製作人兼幫派頭目埃迪·卡薩諾，在羅蘭的計劃裏，美少女阿比，性感美女辛西婭，老奸巨猾的席翁先後加入，一場最大的欺詐遊戲即將開始。",
    "42897": "君がいて、みんながいて。僕らのピースが揃っていく。\r\nシリーズ累計800萬部を突破した人気漫畫「ホリミヤ」。\r\n2021年に待望のTVアニメ化、そして 2023年7月、前作では描かれなかった原作の人気エピソードなどをキャスト・スタッフが再集結し、新作アニメの放送が決定!!\r\n堀 京子は、美人で成績も良く學校ではクラスの中心的存在。\r\nある日ネクラなクラスメイトの宮村は、ケガをした堀の弟 創太を家に送り屆けたことで堀と距離が縮まり…\r\n堀をきっかけに同級生達とも交流を深めていく宮村。\r\nみんなと繋がることで鮮やかに変わっていく日々。\r\nそんな毎日は、青春が詰まった超微炭酸系スクールライフ！",
    "49114": "這是逐漸走向毀滅的，吸血鬼們的故事。\r\n\r\n這裏是同時存在着人類與吸血鬼的19世紀的法國。\r\n青年吸血鬼諾亞，爲了尋找向吸血鬼散佈詛咒的魔導書“瓦尼塔斯之書”，而踏上了前往巴黎的旅路。\r\n在路途中的飛船上，事件發生了。\r\n混亂之中，在諾亞面前出現的是，自稱專門治療吸血鬼的人類醫生、瓦尼塔斯。\r\n在瓦尼塔斯手中的，正是諾亞在尋找着的書……。\r\n\r\n因兩人的相遇，詛咒與拯救的吸血鬼譚、拉開了幕布——",
    "44055": "高二的不良少年佐佐木與高一的腐男子宮野，堅決不走BL路線的男子高校日常生活（Boys Life），因爲一起校內的糾紛促使兩人結緣，之後兩人的關係變得越發微妙......",
    "55772": "杉元とアシリパの旅はクライマックスへ!!\r\nアイヌから奪われた金塊を巡る生存競爭サバイバル、最終章に突入ッッ!!!\r\n\r\n樺太から北海道に帰還した「不死身の杉元」こと杉元佐ーとアイヌの少女・アシリパは、白石由竹と共に再び金塊探しの旅を開始。\r\n\r\nその最中に遭遇した脫獄囚の海賊房太郎と手を結んだのち、新たな標的とした脫獄囚の上工地圭二が向かったと思われる札幌を目指す。\r\n一方、杉元とアシリパの逃亡を許した第七師団の鶴見中尉は、金塊の謎を解く鍵を握るアシリパの捜索と並行して刺青人皮の収集を継続。\r\n札幌で発生した連続娼婦殺害事件の犯人を脫獄囚とにらんで菊田特務曹長と宇佐美上等兵を派遣するが、時を同じくして、新撰組「鬼の副長」土方歳三の一味も同じ思惑で行動を起こしていた。\r\n\r\n金塊の爭奪戦を繰り広げる3つの勢力が札幌で相まみえたとき、事態が大きく動くことは必至!\r\n北の大地を舞臺にいよいよ佳境を迎える一攫千金サバイバルの行く末を、しかとその目に焼き付けよ!!",
    "55655": "滄元界妖邪作亂，人族飽受摧殘，主角孟川自小立下爲母復仇的誓言，以鏡湖道院爲起點，憑藉堅毅無畏的心志與利落果決的刀法身手，懲處奸惡，潰滅妖族，登頂四大道院，名滿東寧府，拜上元初山，成就一代神魔。",
    "36370": "田中芳樹の大長編SF小説「銀河英雄伝説」を、Production I.Gの製作で新たにアニメ化した「銀河英雄伝説 Die Neue These（ディ・ノイエ・テーゼ）」のセカンドシーズン第2章。2018年放送のファーストシーズン「邂逅」（第1～12話）に続くセカンドシーズン「星亂」（第13～24話）は、全12話を4話ずつ全3章にわけて劇場上映する。宇宙暦797年、帝國暦488年、皇帝の急死によって巻き起こった門閥貴族による権力闘爭に揺れる銀河帝國では、ローエングラム候ラインハルトとリヒテンラーデ公の樞軸に対抗する貴族らが「リップシュタット貴族連合」を結成し、後に「リップシュタット戦役」と呼ばれる戦いの幕が切って落とされる。一方、自由惑星同盟でも腐敗した政権に異を唱える「救國軍事會議」がクーデターを引き起こし、首都ハイネセンを実効支配下に置く。それぞれの國を揺るがす2つの內亂は、ラインハルトとヤン・ウェンリーの行く末をも左右していく。",
    "37514": "つくしあきひとのコミックを原作にしたアニメの総集編の前編。祕境の大穴がある街を舞臺に、探窟家を目指す少女と少年の姿をしたロボットを中心にした物語が始まる。アニメーション製作を『交響詩篇エウレカセブン ポケットが虹でいっぱい』などのキネマシトラスが擔當し、監督をアニメ「おしりかじり蟲」シリーズなどの小島正幸が務める。ボイスキャストには富田美憂、伊瀬茉莉也らが名を連ねる。",
    "40729": "もう一度、夢を生きるー\r\n\r\n肉體とギア・テクノロジーを融合させた究極の格闘技“メガロボクス”。\r\nその頂點を決める大會“メガロニア”に、ギアを身に着けず生身の體で挑んだボクサー“ギアレス・ジョー”。\r\n\r\n最下層の地下リングからたった三ヶ月で頂點へと駆け上がり、奇跡の優勝を遂げた伝説のチャンピオンの姿に人々は熱狂し夢を見た。\r\nしかし、それから７年後、“ギアレス・ジョー”は再び地下のリングに立っていた。傷だらけの身體にギアを裝着し、自ら“ノマド”と名を変えて……。\r\n\r\nかつて、“ギアレス・ジョー”が果たした夢。\r\nその続きの中で人々は何を見るのか。",
    "6864": "故事開始於四月一日君尋和壹原侑子的命運相遇。自從遇到侑子後，四月一日遇到了形形色色的人和物，發生了許許多多的好事壞事，他自己也發生了很大的改變。然而店主人侑子留下了最後的願望之後，卻消失了。於是四月一日守在店裏，等待有一天與她重逢。\r\n這十年來，四月一日每日守着店，昔日的高中生業已成熟。這天，已經成爲大學助教的百目鬼靜來到店裏，跟四月一日說起一件怪事。因爲他是民俗學方面的專家，於是被一戶大家族委託鑑定父輩遺留下來的古物。他發現了荼吉尼天手札，同時也發現這戶人家十分不同尋常。四月一日通過錄像接受了委託，於是派出管狐，讓它和百目鬼一起到那戶人家裏完成任務……",
    "1142": "　　美大學生竹本、真山、森田在破舊不堪的公寓中過着貧困而快樂的生活。\r\n　　一天，花本老師向3人介紹了他堂兄弟的女兒——小巧、惹人愛憐的插班生·葉久美。\r\n　　看到天真爛漫的葉久美，竹本和森田在一瞬間墜入情網。\r\n　　單純得令周圍人不耐煩、遲鈍的竹本，以及用令人費解的方式讓周圍人困惑的森田。在完全相反的兩人的愛情表現的交錯中，森田自不必說，就連竹本甚至是葉久美也都沒有察覺到對方的心情，就這樣時間在流逝。\r\n　　另一方面，真山一直對至今追尋因交通事故而亡的丈夫身影的建築設計師·理花念念不忘。他同時又逐漸察覺到義無反顧愛着自己的同年級學生·山田的心情…。\r\n　　希望能填補理花心靈空缺的真山、真山的愛成爲負擔的理花、唯獨對喜歡的真山無法表示關心的山田。\r\n　　以各自感到戀情、苦於思念的2對三角關係爲中心，難過而又有些奇妙的“單相思物語”開始緩緩啓動。",
    "138": "富樫義博原作の人気アニメの続編オリジナルビデオアニメの第二弾。幻のゲーム・グリードアイランドの中でのストーリーが展開される。\r\n主人公の少年・ゴンは仲間のキルアとともに、念能力者にしかプレイすることができないゲーム・グリードアイランドの中へと入っていく。そこは不思議な力を祕めた様々なカードを、プレイヤーたちが奪い合うという世界。ゴンとキルアは、そこで出會ったビスケという少女に師事し、大きく成長していくのだった。",
    "57433": "思春期症候羣――\r\n不安定な精神狀態によって引き起こされると噂の不思議現象。\r\n\r\n高校時代に様々な思春期症候羣を発症した少女たちに出會ってきた\r\n“梓川咲太”も大學生になった。\r\n\r\n國民的人気女優であり、戀人の“桜島麻衣”と共に\r\n金沢八景にある大學に進學した彼は、\r\n校內で季節外れのミニスカサンタを見つけた。\r\n\r\n驚いた。わたしのこと見えてるんだ。\r\n\r\nどこかで聞いたような臺詞。\r\n思春期症候羣をプレゼントしていると話すミニスカサンタは、咲太に告げる。\r\n\r\n……わたしはね、霧島透子って言うの\r\n\r\nＳＮＳで流行する予知夢、正體不明のネットシンガー、ポルターガイスト、\r\n謎めく現象と共に、心揺れる少女たちとの不可思議な物語が再び始まる。\r\n\r\n思春期は終わらない――\r\n\r\n\r\n\r\n[中文簡介]\r\n思春期症候羣──\r\n據說這是一種由不安定的精神狀態引發的不可思議現象。\r\n\r\n在高中時期與許多出現思春期症候羣的少女們相遇的「梓川咲太」，如今也成爲大學生了。咲太與國民級人氣女演員、同時也是他的戀人的「櫻島麻衣」都考上了位於金澤八景的大學。他在校園內，發現了一名穿着不合時節的迷你裙聖誕女郎。\r\n\r\n「真讓人驚訝。原來你看得見我啊。」\r\n\r\n她說出了這句似曾相識的臺詞。聲稱自己正在「贈送思春期症候羣」的迷你裙聖誕女郎，對咲太說道——「……我的名字叫霧島透子。」\r\n社羣網站流行的預知夢、身份不明的網絡歌手、騷靈現象，隨着一個個充滿謎團的現象的發生，與心緒盪漾的少女們之間不可思議的故事將再度開始。\r\n\r\n思春期不會結束──",
    "57181": "豬股大喜，高中一年級，是初高中一體的體育強校——榮明高中的男子羽毛球社成員。\r\n大喜喜歡上了每天晨練時見到的學姐鹿野千夏。\r\n千夏是女子籃球社的王牌選手，更是校內外憧憬的校花。\r\n兼顧社團活動、戀愛、和學習，大喜忙碌的高中生活拉開了帷幕，突然有一天——",
    "34537": "對學妹“黑髮少女”一見傾心的“前輩”，今天也是進行着名爲『儘可能進入她的眼簾』的作戰——簡稱“盡(進)她眼作戰”。\r\n春之先鬥町、夏之舊書市、秋之學園祭、而後是冬天的到來…。在京都這個城市中，在被捲入充滿個性的同伴們所引發的一個個奇妙事件的同時，季節流轉。\r\n只能埋藏於內心的“前輩”的戀心，到底會去向何方！？",
    "10800": "綿谷新の住むまちあわら市。あわら市オリジナルSDキャラの千早と太一が新を探して「あわら」を旅するショートストーリー公開中です！もちろん聲の出演は瀬戸麻沙美さん、宮野真守さん、細谷佳正さんの3人です！！いますぐチェック!!",
    "39166": "勝出與BC自由學園對決的首戰後，大洗女子學園戰車道部進入冬季大會「無限軌道杯」的第二輪比賽。面對以「突擊」戰法來勢洶洶的知波單學園，大洗女子學園迎來苦戰！叢林加夜戰，被逼到絕境的美穗等人會有扭轉局面的對策嗎？ \r\n\r\n與此同時，亦不能錯過其他學校的對決！黑森峯女子學園VS真理學園、聖葛羅莉安娜女子學院VS安齊奧高中，這兩場對決的結果同樣無法預料！\r\n\r\n逐漸白熱化的無限軌道杯，獲得勝利的會是誰！？",
    "33323": "高校卒業とミカゲ社卒業が近づき、それぞれの道をいく奈々生、巴衛、瑞希、鞍馬の最後のひとときを描きます。",
    "4107": "劇場版第1部。2008年9月6日上映。主要劇情爲TV第1-14話的總集編，並對大紅蓮團對戰四天王的部分進行了重新演繹。",
    "18195": "幼時曾深陷絕望深淵的直枝理樹，與4位少年少女相遇了。\r\n在那之後數年，理樹作爲Little Busters的一員，喧鬧地過着快樂的每一天。 \r\n這樣的時間能夠一直持續就好了。理樹所期望的只有這樣。 \r\n某日，恭介突然表示要成立一支棒球隊伍， 理樹則開始了尋找成員的任務。 \r\n在這樣的過程中，理樹邂逅了新的成員們。 \r\n和大家一起參加試膽大會，潛入女生宿舍時被換上女裝，一起演人偶劇……。 \r\n經歷了許多快樂的事情， 同時也在大家的幫助下解決了各自擁有的煩惱。 \r\n最後在棒球比賽中，理樹確認了和最好的朋友們之間的牽絆。 \r\n——然而，這並不是結束。 \r\n和來谷唯湖之間的故事。 \r\n理樹與鈴的故事。 \r\n以及，理樹和鈴終於知曉的“世界的祕密”。 \r\nLittle Busters真正的物語，自此開始——。",
    "7674": "“和我一起成爲漫畫家吧！”\r\n在無聊的未來，生存是一件麻煩的事——這樣無所事事地過着每一天的中學生真城最高，在某一天，被同班的年級頂尖秀才高木秋人叫住。“一直以來成爲漫畫家是我的夢想，只要富有文采的自己和擁有優秀繪畫才能的最高一起搭檔就能實現夢想”，秋人熱血沸騰地如是說。\r\n最高卻果斷拒絕了邀請。3年前，目睹了自己最喜歡的職業漫畫家的叔父死去的最高，從那時起就放棄了成爲叔父那樣的漫畫家。\r\n可是在那天晚上，最高接到秋人的電話之後，拜訪自己憧憬的美少女亞豆美保的家。之後看到秋人了不得的“告白”和亞豆了不得的“回答”，頭腦發熱的最高向亞豆提出了“兩人的漫畫動畫化了的話”就與他結婚的申請！！\r\n爲了履行與亞豆的約定，最高決意與秋人共同邁向成爲職業漫畫家的艱難道路。之前完全新手的兩人，從漫畫的創作到編輯部的申請，然後目標連載，以熱情將青春的一切賭在漫畫上！\r\n最高和秋人是否能成爲職業漫畫家來連載作品？最高和亞豆是否能迎來圓滿結局！？實現少年夢想的超現實青春故事，現在開始了！",
    "38088": "2010年，世界各地逐漸接受了被選召的孩子們的存在，在現實世界見到數碼獸的光景也變得稀鬆平常。八神太一（22歲）與石田大和（22歲）身爲即將畢業的大學生，對自己的前途感到迷茫，而其他夥伴們都各自確立了今後的志向，朝着自己未來目標向前邁進。就在此時，在全世界各地被選召的孩子們出現失去意識的情況，某起事件開始蠢蠢欲動。專門研究數碼獸的美國學者梅諾亞·貝魯奇與助手井村京太郎出現在太一他們的面前，並聲稱名爲“厄俄斯獸”（Eosmon）的數碼獸就是元兇，希望太一他們能協助自己。爲了解決事件，太一他們這些被選召的孩子們再度集結。然而在與“厄俄斯獸”戰鬥時，亞古獸與加布獸它們的“進化”卻出現了怪異的變化。看到這個事態的梅諾亞，告訴太一他們某個令人震驚的事實，連接未來的無限可能性，這個力量消失的話，被選召的孩子們與數碼獸們的搭檔關係也將消失。孩子們的成長，繼續進化與戰鬥，都將使加速他們剩下的有限時間。但不挺身而戰就無法拯救夥伴，而勉強硬拼的戰鬥會促使搭檔的離別提早來臨，即便要與最珍視的存在分道揚鑣，仍舊要奮戰下去。面對着不容扭轉的宿命，太一與亞古獸以及大和與加布獸之間的“絆”所引導而出了最後的進化，“亞古獸-勇氣之絆-”（Agumon-Yuki's Kizuna-）和“加布獸-友情之絆-”（Gabumon-Yujo's Kizuna-）誕生了。1999年夏天開始的漫長冒險之旅終於要到結束的時候了，這是太一他們與數碼獸們最後的大冒險物語。",
    "1519": "日本の商社マン岡島緑郎は、東南アジアへ出張中に、海賊まがいの運び屋「ブラックラグーン」のメンバーに誘拐される。しかし商社は機密保持の為、傭兵を使って人質の岡島ごと全てを殲滅しようとする！ 信頼をしていた會社にあっさり見捨てられた岡島は、その名も立場も捨て、ブラックラグーンの“ロック”として、紺碧の海を駆けることを決意する。",
    "40911": "19世紀末。産業革命が進む中、着実に勢力を拡大し栄華を極めたイギリス。\r\nしかし技術の進歩と発展とは裏腹に、古くから根付く階級制度によって、\r\n人口の3％にも満たない貴族たちが國を支配していた。\r\n當たり前のように特権を享受する貴族。明日の暮らしもままならないアンダークラス。\r\n人々は生まれながらに決められた階級に縛られて生きている。\r\n\r\nウィリアム・ジェームズ・モリアーティは、そんな腐敗した階級制度を打ち砕き、\r\n理想の國を作り上げるために動き出す。\r\n\r\nシャーロック・ホームズすら翻弄した“犯罪卿”モリアーティ。\r\n犯罪による革命が、世界を変える――",
    "558": "《棒球大聯盟》（MAJOR）是滿田拓也的少年漫畫作品，從1994年在週刊少年Sunday（小學館）上連載中的棒球漫畫，臺灣由青文出版社代理漫畫出版，連載於元氣少年。另有以原作改編的電視動畫，電視動畫的標題是片假名的“メジャー”。",
    "49590": "8月12日，灼熱的京都左京區。“下鴨幽水莊”唯一的空調不開了。壞朋友小津昨晚把遙控器給淹了。正當“我”和電影社團“みそぎ”的冷酷美人明石商量對策時，出現了一個長相木訥、素不相識的男學生·田村。據說他是乘坐時光機從25年後的未來過來的。就在這時，“我”突然靈光一閃。用這個時間機器回到昨天，拿起壞掉之前的遙控器不就行了嗎！但是，小津他們隨心所欲地改變昨天，改寫過去。預感到世界毀滅危機的“我”，慌忙介入阻止，不過，已經晚了!最後，遙控器和日常生活能平安回來嗎！？以及，“我”和明石的戀愛去向是——?在“昨天”與“今天”之間，放眼世界稀裏糊塗胡亂使用時間機器的故事，開始了!",
    "42894": "「石起こし」\r\n森の中で、小さな妖怪・ミツミと出會った夏目。巖鉄という神格の妖怪を、深い眠りから覚ます「石起こし」の役を任されているという。しかし褒美の酒をめぐり、ニャンコ先生や妖怪たちが、起こし役を橫取りしようと畫策をはじめる。ミツミを気にかけた夏目は、手助けをすることに――。\r\n\r\n「怪しき來訪者」\r\n田沼のもとに現れた、不思議な客人。毎日のように訪ねて來ては、少しだけ話をして帰っていく。その正體が妖怪であることを知った夏目は、田沼を心配するが、田沼は妖怪との交流を楽しむようになっていた。妖怪は悪さをするつもりはないらしいが、少しずつ田沼の體調が悪くなってしまう――。",
    "23623": "「旭丘分校」只有5名學生。\r\n雖然年紀和性格都不相同，一起賞花，一起在河邊玩耍，一起挖白薯，一起挖雪洞……\r\n一起度過春夏秋冬，享受着田間生活。\r\n雖然在平淡的生活中可能並未察覺，不知不覺中，一起歡笑，一起流淚，心中變得溫暖起來。\r\n這樣悠哉遊哉的時光再次到來。",
    "18": "當積雪完全融化後，關東地區的飈車手之間漸漸流傳起了一個傳聞，在Internet上出現了一個由羣馬的飈車手所建立的網站，向整個關東地區徵集對手並揚言要達成“關東最速計劃”，甚至還十分專業地把賽道等資料羅列出來，該網站也就是那個車隊的名字叫做“Project D”！",
    "34636": "“熱情地舞動青春吧。”\r\n不知道自己該做些什麼纔好的平凡初中生·富士田多多良，以某件事爲契機而被社交舞蹈的魅力所吸引。\r\n“只要有一件就好，希望有能稱得上是喜歡的事情”爲了改變現在的自己，多多良進入了社交舞蹈的世界。\r\n將多多良的成長以壓倒性的“熱量”描繪，獨一無二的青春舞蹈動畫，在此開演！！",
    "55825": "仙薬の手がかりを求め、\r\n島を統べる化物\"天仙\"の居城に着いた一行。\r\n島からの生還には、もはや死罪人も執行人も\r\n関係なく協力が不可欠だった。\r\n一方で、幕府は“山田淺ェ門殊現”を筆頭に\r\n神仙郷への追加上陸を命じていた。\r\nそこには、畫眉丸と因縁のある\r\n石隠れ衆の姿も。\r\n一刻も早く仙薬を見つけて島から脫出しよう\r\nとする畫眉丸たちだったが、\r\n彼らの前に天仙たちが立ち塞がる。\r\n仙薬を巡る戦いは“人間”と“天仙”の\r\n全面対決に突入する——!!",
    "32867": "モダンな街の喧騒に、舶來の風吹き抜ける架空の都市「ヨコハマ」で、いにしえの文豪の名を懐く者たちがその名になぞらえた「異能力」による死闘を繰り広げていくアクションバトル大作「文豪ストレイドッグス」。\r\n\r\nあの、哭き喚き魂を削り合い、生と死の極限をひた疾走る「武裝探偵社」や「ポートマフィア」のキャラクターたちが――まさかの愛らしくミニマムな姿となって、ボケてツッコみ大暴れ！?\r\n\r\n愉快な迷い犬たちが日常に吠える”わん！“だふるなギャグスピンオフバラエティショー、ここに開幕！",
    "33674": "那是個戰爭和暴力皆被神所禁止，由“遊戲”決定一切的「盤上世界」。\r\n戰無不勝的兄妹玩家，空和白降臨這個世界的六千餘年前，有着誕生悠久大戰，開天殺星的少年和少女。\r\n這是影響至今的最古老的神話。\r\n那不曾被人傳頌的故事，現在拉開帷幕……。",
    "962": " 水の星AQUA（アクア）の観光都市ネオ・ヴェネツィアを舞臺に、\r\nウンディーネを夢見る少女、水無燈裏。\r\n\r\nそんな彼女の柔らかな日常を情感豊かに描いた未來形ヒーリングアニメーション。\r\n「ARIA The ANIMATION」。\r\n\r\nそのセカンド・シーズンである「ARIA The NATURAL」は、佐藤順一監督をはじめとするスタッフ＆キャストはそのままに、さらにナチュラルで優しい世界へ視聴者を誘います。\r\n\r\n今シリーズのテーマは“出會い”。\r\n\r\n出會いを見守る街としてのネオ・ヴェネツィアの『素敵』を描いていきます。\r\n\r\n主人公に優しくてちょっぴり切ない物語が広がります。",
    "853": "這是一個發生在貴族學校的故事。私立櫻蘭高校是日本上流社會的一個縮影。而這個學校最聞名的社團之一，就是六個英俊不凡的男子組成的男公關部。而庶民春緋雖然得以憑藉獎學金以特優生的身份進入這個高校，卻因爲一次偶遇加入公關部工作。青春，友情，愛情，感動，點亮了櫻蘭高校男公關部，在一系列的爆笑事件中，不一樣的感情逐漸萌芽。這的確是一部無憂無慮的青春喜劇童話",
    "1889": "昭和58年初夏，在遠離都市的山中小村雛見澤，從早到晚夏蟬們都在歡快地合唱它們的主題曲。圭一、禮奈、魅音、沙都子、梨花、詩音等社團成員明快的聲音，也在雛見澤上空迴盪。然而，梨花的臉上卻浮現出悲哀的表情。因爲每年6月舉行的綿流祭又將臨近，過去綿流之日的慘劇已經持續了4年。每年都會有一個人死亡，一個人下落不明，被稱爲“雛見澤連續怪死事件”。今年慘劇也將發生，但梨花她們仍試圖切斷慘劇循環的鎖鏈……",
    "51019": "「柱稽古編」の放送に先駆け、「刀鍛冶の裏編」の特別編集版をフジテレビ系列にて放送することが決定いたしました！\r\n昨年放送しました「刀鍛冶の裏編」を、「刀鍛冶の裏 敵襲編」「刀鍛冶の裏 繋いだ絆編」と２夜連続でお送りいたします。\r\n本解禁にあわせて、放送決定映像とポスタービジュアルを公開いたしました。",
    "59833": "交通事故（!?）によりあっけなく人生の幕を閉じるはずだったゲームを愛するひきこもりの佐藤和真（カズマ）は、ひょんなことから、女神アクアを道連れに異世界へ転生する。\r\n冒険者生活や勇者への憧れに胸を高鳴らせたのも束の間、転生したカズマには厄介なことばかり降りかかる。\r\nトラブルメーカーの駄女神・アクア、中二病をこじらせた魔法使い・めぐみん、妄想ノンストップな女騎士・ダクネスという、能力だけは高いのにとんでもなく殘念な３人とパーティを組むことになったり、魔王軍幹部を討伐したり、王女様の遊び相手になったり、たまに死んだり……。\r\nこのお話は、そんなカズマと仲間たちの冒険のひと幕――",
    "44042": "hololive動畫第二彈「holo的塗鴉」每週日更新！ \r\n歡迎用#ホロぐら的tag發表對動畫的感想！ \r\n塗鴉：在漫畫和小說中“描繪特定的時代和場所發生的各種各樣的事情，以及此環境下的人們的日常生活和喜怒哀樂等”",
    "48549": "全人類が、謎の現象により一瞬で石化して數千年――。\r\n超人的な頭脳を持つ、根っからの科學少年・千空が目覚めた。\r\n\r\n文明が滅んだ石の世界(ストーンワールド)を前に、千空は、科學の力で世界を取り戻すことを決意。新たな仲間を集め『科學王國』を作りあげる。\r\nしかし、そこへ霊長類最強の高校生・獅子王司率いる『武力帝國』が立ちはだかる。\r\n人類の浄化を目指し、強大な武力によって科學の発展を阻止しようとする司。\r\n科學vs武力の戦いは激闘の末、千空たち科學王國が優勢となり、両國は遂に和解する。\r\n\r\n仲間の謀反によってコールドスリープ狀態になった司、そして、全人類を復活すべく、\r\n科學王國は石化光線の発生源、地球の裏側・新世界を目指す！\r\n\r\n世界に飛び出て石化の謎を解き明かす！\r\n石の世界(ストーンワールド)大航海時代がついに開幕する――!!",
    "49052": "「我會帶你，走向世界。」\r\n住在愛媛縣的初中生·青井葦人是一家實力弱小的足球部的王牌。在輸掉了初中最後的大賽的那一天，葦人爲了發泄心中的不甘而來到海邊跑步，在那裏他遇見了一個觀看了他比賽的男人。這個男人——福田達也是J聯賽屈指可數的俱樂部「東京City·Esperion FC」青年隊的教練，專門負責培養高中生選手。福田在葦人身上看到了未經雕琢的特殊天賦，認爲他前途無量，於是開始講述他自己的野心。「我有一個野心。我想憑藉自己打造的俱樂部，將世界納入掌中。我要讓我的俱樂部自身成爲世界級，而不僅僅是供球員進軍世界的跳板。而揹負這一野心的基礎，就是我培養的青年隊。」葦人接受了福田的邀請，決定前往東京參加入隊選拔——\r\n始終跑在足球漫畫最前線的『青之蘆葦』，終於將迎來盼望已久的TV動畫化！挫折、成長、友情——青春的一切都在這裏！",
    "49521": "「わたしのアソコ……プール上がりみたいにトロトロだよ……」\r\n\r\n【 朱音 】「あたしだって……たっぷり準備運動して、奧までビショビショに濡れてんだからね……」\r\n放課後の教室。\r\n機の上に腰掛け、両腳を惜しげもなく開いて、\r\n淫らな誘いを仕掛けてくる彼女たちは、ふたりとも、ぼくのおさななじみだ。\r\n\r\n【 水緒 】「いつまで悩んでるの？ もう……どっちからでもいいから、早く、可愛がって……」\r\n【 朱音 】「水緒もあたしも、部活が楽しみで、あっちの部活も頑張ってんだぞ……？\r\n早く、ご褒美ちょうだいってばぁ……」\r\n\r\n南方水緒は、県大會第三位を記録する水泳部のマドンナ。\r\n北沢朱音も、百メートル走で全國體育大會出場経験のあるホープだ。\r\n\r\n彼女たちは本來の部活でたっぷり汗を流したあと、ぼくのもとに駆けつけて、もうひとつの部活動に勵む。\r\n今みたいに、シャワーも浴びず、健康的な體臭を振りまきながらやって來ることも多い。\r\nいったいどうして、こんなことになったのか。きっかけは數週間前だった――\r\n\r\n■登場キャラクター\r\n●南方 水緒　（CV：豆芝花）\r\nHcup\r\n清楚な黒髪美人。\r\n少し恥ずかしがり屋、クールなふりをしながらも隙が多い。\r\nなんだかんだで面倒見のよいタイプで、周囲から軽視されがちな主人公を放っておけない。\r\n\r\n●北沢 朱音　（CV：梅木ちはる）\r\nHcup\r\n活発でハキハキとした健康的美少女。\r\n快活だが根は乙女で、部活を通しての戀愛に憧れるあまり主人公を必死に陸上部に勧誘しようとする。\r\n\r\n●主人公\r\n冴えない、目立たない男子生徒。\r\nこれといった特技も趣味もない、と自認しているため部活に入ろうともしない。\r\nおさななじみのふたりから、それぞれの部活に勧誘されているが、\r\n自己肯定感の乏しさからなかなか乗り気にならない。\r\n",
    "49909": "「ブーッ」と部屋のブザーが鳴り、ドアを開けるとそこには小さな男の子が立っていた。\r\n手に持った高級ティッシュ箱をスッと差し出し、\r\n「203號室に越してきた、“さとう”ともうす。以後、おみしりおきを。」\r\nとある事情で『アパートの清水』に一人暮らしをすることになった、さとうコタロー、4歳。\r\n腰におもちゃの刀を攜え、今日も一人買い物に出かける。\r\nその大人っぽくもあり、幼くもあるコタローの賢明な生き方は、周りの人に少しずつ影響を與えていく。\r\n両親と過ごせるその日のために、強く生きると決心した4歳児の物語――。",
    "59897": "『この手を離したくない。\r\nだってもう、家族なんだから。』\r\n\r\n映畫『聲の形』、『劇場版 ヴァイオレット・エヴァーガーデン』の\r\n京都アニメーションが贈る最新作は、心溫まる家族と絆の物語─。\r\n\r\n2017年、TVアニメで大人気となった\r\n『小林さんちのメイドラゴン』シリーズが、\r\n待望の映畫になって帰ってくる！\r\n\r\n大好評連載中の原作（「漫畫アクション」（雙葉社）連載中）より、\r\n話題の大人気エピソードが壯大なスケールで生まれ変わる！\r\n\r\n普通の會社員・小林さん。\r\n小林さんに惹かれ、集まってきたドラゴンたち。\r\nその中の一人・幼いドラゴンのカンナに、突然の來訪者が現れる。\r\nなんとそれは、カンナの本當の父親だった─。\r\n\r\n2025年6月27日(金)公開！\r\nこの夏、見逃がせない感動の\r\n“家族の物語”がここに！",
    "55911": "從小就接受殺手的英才教育，任何敵人在6秒內被鮮活地埋葬，無敵的殺人天才，通稱“寓言”。\r\n有一天，他從組織的老闆那裏，接到了“一年內，沒有人可以殺人。”這樣突然的指令。\r\n不殺人的全新生活由此開啓——\r\n以佐藤明爲名，作爲職業選手第一次過着平凡的生活。\r\n但是，在平靜的日常中，愚蠢、不安的空氣不會放光。\r\n他能完成這個最艱鉅的任務嗎？",
    "38481": "超能力を駆使する女子中學生らの活躍を描いたアニメ「とある科學の超電磁砲（レールガン）」の第2期の製作が、アスキー・メディアワークスの創立20週年記念イベント「電撃20年祭」で21日、明らかになった。1期アニメの続編で、2期のタイトルは「とある科學の超電磁砲S」。\r\nとある科學の超電磁砲S(2期)は2013年4月放送開始!!OP擔當はfripSide！",
    "3701": "由於記憶可以被儲存，肉體的死亡不再具有意義。由於記憶可以在不同身體中轉移，發生許多社會現象，像是記憶的買賣、違法的記憶改造、偷取他人的記憶。社會混亂，進步停滯。喪失自己記憶的主角凱巴在這樣的社會里尋找自己原來的記憶。",
    "30503": "在此岸與彼岸的交界處，八百萬神明和服侍他們的死靈——神器，以及被稱爲妖的魑魅魍魎一同生活着。某天，普通的女初中生一岐日和意外遇到了居無定所、沒有工作、自稱是“神”的青年夜鬥。其實此話不假，夜鬥是個沒有神社供奉、缺少香火的落魄神明，因爲性格缺陷，導致手下的神器紛紛跳槽。懷抱“受萬民景仰”這個偉大願望的他，只好隻身在此岸與彼岸間徘徊，爲五元（日語中“五元”與“有緣”同音）的香油錢折腰，接受上至斬妖除魔，下至修東修西的各類委託。然而像這樣一個粗心大意、性情不定，而且不能很好地聽人祈願、沒有人知道的神明卻有一個能力，那就是將此岸與彼岸以及其夾縫——世上各種雜七雜八的東西斬斷。",
    "721": "當一隻鴨子看見一個悲傷的王子在湖邊跳舞的時候，她想令他再現笑容。這願望把她變成了一個金冠學園的學生，鴨兒。在一個魔法垂飾的幫助下，她變身成芭蕾公主昭昭(千千)，一個有能力把王子的“心之碎片”送回王子身體的角色。到底是誰在幕後作出這種神祕的轉變？法基亞(華亞)和露伊(小露)爲什麼決心要阻止她？把王子的心返回給他真的是一種好的想法嗎？\r\n\r\n後來隨着劇情發展，發覺自己身處的城市—金冠市，是一個受着故事《王子與烏鴉》所控制的城市。書中角色也一一顯露出來：\r\n沒有心的王子—鳥棠(米道)；\r\n不能保護王子並被大烏鴉給撕開身體的騎士－法基亞(華亞)；\r\n大烏鴉之女古妮露(克蕾爾)公主－露依(小露)；\r\n當表達自己愛意的一剎那便會化爲光消失的悲劇公主－昭昭(千千)……\r\n金冠市內所有人都被控制着，接受被定下了的命運。童話黑暗恐布的一面亦漸漸浮現了出來……",
    "50709": "喫茶リコリコを舞臺に\r\n千束やたきな達の日常を6本お屆けします",
    "34572": "「週刊少年ジャンプ」連載　心震わす魔法バトルアクション――\r\n原作者・田畠裕基自らが総監修！原作では明かされなかった「魔法帝」の物語を映畫化！\r\n\r\n『ブラッククローバー』は、魔法が全ての世界で、生まれながらに魔法が使えない少年アスタが、逆境を超え己の力を証明するため、そして友との誓いを守るため、魔道士の頂點「魔法帝」を目指す、白熱の王道魔法バトルアクション。\r\n\r\n製作は『BLEACH 千年血戦篇』『NARUTO -ナルト-』『幽☆遊☆白書』など、「週刊少年ジャンプ」の大ヒットアニメ作品を多數手がけて來たstudioぴえろ。TVシリーズを手掛け、『ブラクロ』の世界を切り拓いてきたスタッフ陣が、満を持して劇場版の製作に臨む。\r\n\r\n映畫で描かれるのは原作では明かされなかった魔法帝の物語。\r\nアスタたちの前に突如として現れた先代魔法帝コンラート。「帝剣」を手にする彼の目的とは。\r\n先代魔法帝の登場をきっかけに、アスタたちは新たな戦いの渦に巻き込まれる―。\r\n\r\n夢へと突き進み、決して諦めない姿が、観る者の心を震わせる。\r\n「ブラッククローバー」の全てがここに！",
    "48736": "製作着女兒節娃娃，以成爲娃娃工匠爲目標的男高中生五條新菜。\r\n他專心一志地製作女兒娃娃，卻也因此疏離的同世代的流行，遲遲無法融入班級。\r\n對這樣的新菜來說，總是身處班上團體的中心，大受歡迎的喜多川海夢就像是不同世界的人一樣。\r\n但就在某天，以意想不到的事情爲契機，與海夢擁有了共同的祕密。\r\n原以爲兩人絕對不會有交集的世界開始轉動了起來。",
    "59654": "這是最強的兩人一去不復返的青春。 2018年6月，虎杖悠仁讓兩面宿儺寄宿於自身體內。 2017年12月，乙骨憂太解開祈本里香的詛咒。\r\n然後時光一路回溯至2006年─春天。高專時代的五條悟與夏油傑。身爲表現活躍的咒術師並所向無敵的兩人，接到來自擁有不死術式的咒術界關鍵──天元的委託。委託有兩點。針對天元的適合者「星漿體」天內理子，擔任那名少女「護衛」並且「抹消」。爲了使咒術界永存，兩人前往執行護衛任務，卻在這時有一名自稱伏黑的「術師殺手」介入，企圖暗殺「星漿體」……然後成爲最強咒術師與最兇惡咒詛師的五條與夏油，分道揚鑣的兩人的過去即將揭曉……",
    "54856": "君がいて、みんながいて。僕らのピースが揃っていく。\r\nシリーズ累計800萬部を突破した人気漫畫「ホリミヤ」。\r\n2021年に待望のTVアニメ化、そして 2023年7月、前作では描かれなかった原作の人気エピソードなどをキャスト・スタッフが再集結し、新作アニメの放送が決定!!\r\n堀 京子は、美人で成績も良く學校ではクラスの中心的存在。\r\nある日ネクラなクラスメイトの宮村は、ケガをした堀の弟 創太を家に送り屆けたことで堀と距離が縮まり…\r\n堀をきっかけに同級生達とも交流を深めていく宮村。\r\nみんなと繋がることで鮮やかに変わっていく日々。\r\nそんな毎日は、青春が詰まった超微炭酸系スクールライフ！",
    "51335": "六千年前，魔神皇楓秀與七十二根魔神柱從天而降，所有生物沾染魔神柱散發的氣息，立刻會變異成魔族生物，人類隨之進入黑暗年代。隨後，人類強者自行組織六大聖殿，阻擋魔族前進的腳步，逐漸形成人魔共存的局面。 主角龍皓晨，爲救母加入六大聖殿之一的騎士聖殿成爲一名騎士，在一步步成長冒險中，奇遇，詭計，命運般的愛情與友情不斷在他身上上演。龍皓晨堅守騎士精神，通過自己的人格與努力，贏得他人認可。他先是與六大聖殿其他天才少年組成“1號獵魔團”對抗魔族，爲人類的生存與尊嚴奮戰。同時不惜獻出生命，守護自己的夥伴與最珍貴的愛人。而世界的局勢變化難測，更多的陰謀在醞釀，更深的祕密也等着他去揭開。 而最終龍皓晨是否能贏得神印王座的認可，登上騎士聖殿的最高榮耀，同時他又是否能面對所有真相揭開的那一刻，化解整個世界最大的危機，一切都有待揭曉。",
    "9890": "2010年12月17日に刊行された原作単行本の最終巻（第78巻）限定版にはテレビシリーズ版とは異なり、原作に沿った展開となる「メジャー・メッセージ」のタイトルで付屬している。本作の最終エピソードとなっている。",
    "39592": "“赤い彗星”と呼ばれるジオン公國軍のエースパイロット『シャア・アズナブル』と、彼の妹『セイラ・マス』の運命を決定づけた悲劇の始まりと過去〜２人の兄妹の流転の物語〜を背景に、サイド３の実権を掌握しジオン公國を統率するザビ家、ランバ・ラルや黒い三連星など「一年戦爭」で活躍した數々のジオン軍の名高きエースパイロットたちの若き日の勇姿、戦況を劇的に変えることとなった人型機動兵器「モビルスーツ」の開発祕話、地球連邦軍との軋轢や開戦への道程など、「一年戦爭」以前の過去の物語が、映像として初めて描かれていきます。",
    "4477": "內容改編自原作漫畫第10集開始，描寫千秋真一和野田惠在巴黎的故事。\r\n",
    "16662": "劇情爲混合改編了零式艦上戰鬥機設計者堀越二郎的故事、以及小說家堀辰雄作品《風吹了》的內容，並預計2013年夏季上映。另外，男主角堀越二郎的配音，則由《新世紀福音戰士》的導演庵野秀明出任。",
    "41361": "幹練的電影製片人·彭波小姐手下擔任製作助手的吉恩。完全被電影吸引的他，是個將看過的所有電影都完整記住的電影迷。他雖然也很憧憬拍攝電影的工作，卻認爲自己無法做到而每天過着卑微的生活。但他被彭波小姐委派製作15秒的CM，從而體會到埋頭於製作電影的樂趣。某天，吉恩從彭波小姐那裏拿到了下一次要製作的電影《MEISTER》的劇本。這是傳說中演員的迴歸大作，是令人興奮到大腦發麻的內容。雖然肯定是大熱作品……但被指名爲導演的竟然是CM大獲好評的吉恩！被彭波小姐的法眼看中的新人女演員被選爲女主角，波瀾萬丈的攝影即將開始。",
    "731": "『インターステラ5555：THE 5TORY OF THE 5ECRET 5TAR 5YSTEM』とは、フランスのハウステクノデュオ：ダフト・パンクと松本零士とのコラボレーションによるアニメーションオペラ。\r\nかねてから松本のファンであったダフト・パンクの2人が自身のアルバム『ディスカバリー』の為に松本にビデオクリップの製作を依頼したのが始まり。\r\n少ない効果音以外は臺詞は全くなく全編『ディスカバリー』の楽曲で構成されている67分のアニメーションである。\r\n2001年に単獨のビデオクリップ（「ワン・モア・タイム」「エアロダイナミック」「デジタル・ラブ」「仕事は終わらない」）として公開されていたものを含め一連の作品として2003年に公開された。",
    "49596": "──全てを賭けて挑め。いくぞ、才能の原石共よ\r\n時代を変えるのは俺たち“ブルーロック（青い監獄）”だ──\r\n\r\n日本をW杯優勝に導く世界一のストライカーを育てるため、\r\n日本フットボール連合は“ブルーロック（青い監獄）”プロジェクトを立ち上げる。\r\n\r\nプロジェクトに招待されたのは300人の高校生。\r\nしかも全員FW（フォワード）。\r\n\r\n脫落すれば將來、サッカー日本代表へ入る資格を失うという極限狀態の中、\r\n選ばれし才能の原石たちは、ストライカーとしてのエゴを次々と覚醒させていく。\r\n\r\n時に他人を蹴落とし、時に自らの進化を以て、\r\n過酷なセレクションを生き殘ったのは35人。\r\nエゴが渦巻く熱狂のサバイバルを乗り越えた彼らは、\r\n“ブルーロック（青い監獄）”プロジェクトの存続を賭けて、\r\nU-20日本代表との史上最もイカれた大一番(ビッグマッチ)へと挑む！\r\n\r\n今、己のエゴを世界に刻むため、自らの手で運命を変えるため、\r\n史上最もアツい戦い（試合）が始まる。",
    "28223": "本作以死後、聚集了人類的靈魂的不可思議的酒吧“奎因德基姆”爲舞臺，兩名死者作爲客人來到這裏，迎接他們的是擁有一頭白髮的酒保德基姆。他向兩人遞出了死亡遊戲的邀請，不久後，客人們的本性暴露無遺。遊戲的最後，德基姆說出自己是“裁定者”，並且對兩位客人作出裁定…",
    "50528": "爲了實現日俄戰爭中死去好友寅次，臨死之前「治好我妻子眼睛」的願望，軍人杉元爲了籌集到金錢而從東京前往北海道，因爲傳說在北海道土著阿依努族中有大批金塊存在，而在旅途中杉元結識了土著阿依努人女孩阿希莉。\r\n在阿希莉被熊襲擊時，杉元及時出手救了女孩，杉元一方面感嘆阿希莉所擁有的獵人技能和知識，但也知道阿希莉的父親爲了保護金塊被人殺死。\r\n於是杉元向阿希莉提出自己只要能完成朋友遺願的那部分金塊，剩下的金塊都給阿希莉作爲替父親報酬的資金，作爲交換阿希莉要和自己一起去尋找金塊，於是二人踏上尋找黃金的征途。\r\n另一方面，駐守在北海道第七師團也涉及到黃金尋寶當中蠢蠢欲動——",
    "49053": "高校生の上ノ山立夏は、佐藤真冬の歌聲に衝撃を受け、中山春樹、梶秋彥と組んでいるバンドにボーカルとして真冬を加入させる。真冬加入後初のライブを成功させ、バンド「ギヴン」の活動が始動する中、立夏は真冬への想いを自覚し、ふたりは付き合い始める。夏休みに入り、フェス出場権をかけた次のライブに向け練習を重ねるメンバーたち。しかし、真冬は新曲作りに行き詰まっていた。そんな真冬を歯癢くも見守る立夏だったが、ささいなきっかけで二人は衝突してしまい・・・",
    "37430": "史萊姆生活，開始了。\r\n上班族的三上悟在道路上被歹徒給刺殺身亡後，回過神來發現自己轉生到了異世界。\r\n不過，自己居然是“史萊姆”！\r\n他在得到利姆露這個名字後開始了自己的史萊姆人生，隨着與各個種族相處交流的過程中，他定下了一個目標——那就是“建立一個任何種族都能愉快地一起生活的國家”！",
    "56738": "貴族としての人生よりもアリスと一緒の生活を選び、アリスにプロポーズをした坊ちゃん。數日後、彼は母の元へアリスとの結婚を報告しに行く。坊ちゃんの決意に対して母は……。一方その頃、ダレスはついに人間になる工程をあと一つというところまでクリアし、殘すは最後のキスだけとなったが……。",
    "54789": "超常能力“個性”を持つ人間が當たり前の世界。憧れのNo.1ヒーロー・オールマイトと出會った“無個性”の少年・緑谷出久、通稱「デク」は、その內に祕めるヒーローの資質を見出され、オールマイトから“個性”ワン・フォー・オール(OFA)を受け継いだ。デクはヒーロー輩出の名門・雄英高校に入學し、“個性”で社會や人々を救ける“ヒーロー”になることを目指し、ヒーロー科1年A組のクラスメイトたちと共に成長していく。\r\nデクたちの雄英2年目の春。ヒーローたちが死柄木たち敵ヴィランの掃討作戦を決行し、まさに“全面戦爭”と言える激闘が繰り広げられる。雙方が大きなダメージを受け全面戦爭は一旦の終結を見るが、ヒーローへの信頼は揺らぎ、社會は荒廃していく。オール・フォー・ワン(AFO)が狙うOFAの継承者としての使命感と、周囲の人間を危険に曬したくないという思いから、ひとり雄英を出て戦うデク。焦燥し疲弊していく彼に手を差し伸べたのは、1年A組のクラスメイトたちだった。ひとりじゃなく、皆で立ち向かう決意を新たにした雄英生とヒーローたち。ヒーロー殲滅のため次なる一手を狙う死柄木弔やAFOら敵ヴィラン。いよいよ“最終決戦”の時が近づく。そして、アメリカからもひとりのヒーローが飛來する…。\r\n果たしてデクたちは、皆が笑顔になれるあの日々を取り戻すことはできるのか―。",
    "25313": "爲了紀念原作漫畫連載突破10週年，以及回應廣大觀衆對劇場版「銀魂完結篇 永遠的萬事屋」的支持，動畫版「銀魂」確定將限定復活一集，劇中主人公坂田銀時等角色將會悉數迴歸登場。而此番的新作動畫會於2014年的JUMP超級動畫祭上先行公開。2015年4月3日，與「銀魂」漫畫第58卷限定版捆綁發售，爲即將播出的TV第三期預熱。",
    "35857": "魯邦三世與次元大介身處法國。故事在某處鄉間小鎮的公寓一室開始。\r\n包括毒品槍械等非法物資在內，任何物品都能購買的地下網站，“馬可波羅”。爲了盜取虛擬貨幣，魯邦等人侵入了戒備森嚴的巨大服務器設施。他們在那裏遇到了神祕的天才黑客少女，阿米。\r\n魯邦和阿米一起正面應對馬可波羅的陷阱，但由於敵人設置的“魯邦遊戲”，而落得被全世界監視的下場……\r\n阿米身上接連揭曉的謎團，以及知曉魯邦三世過去的男人出現——\r\n魯邦正陷入前所未有的絕境！ ",
    "14713": "ミカゲ社の土地神としてはまだまだ未熟な奈々生のもとに、ある日風神の乙比古が訪ねてくる。全國の神々が集まる\"神議り\"に招かれた奈々生は、ミカゲの居所を知る好機と考え巴衛のために參加を決意。參加條件としてある試験を受けることになるが、人神でありながら出席することを妬む\"神墮ち\"たちに命を狙われ……。巴衛とともに少しずつ成長してきた奈々生に新たな試練が立ちはだかる！",
    "21469": "爲了什麼都做不來的野比大雄，22 世紀的玄孫野比世修送了貓型機器人──哆啦A夢來現代。\r\n笨笨的野比大雄原本自己開了間公司，但很不幸的倒閉，之後剩下了一屁股債務，子孫們喫了莫大的苦。於是，野比世修纔打算送哆啦A夢到現代，打算改變大雄的未來，並且爲哆啦A夢設定了完成程式，如果野比大雄不幸福的話，哆啦A夢就不能回22世紀。\r\n哆啦A夢於是開始勉勉強強的協助野比大雄的日常生活。雖然剛開始不太習慣，但兩個人的關係也日漸變的緊密。得知野比大雄的夢想是打算與夢中情人的同班同學源靜香結婚以後，哆啦A夢就想盡辦法要幫助野比大雄獲得靜香的芳心。\r\n正當源靜香總算答應了野比大雄的求婚的時候，任務完成的哆啦A夢卻被完成程式要求，要在48小時內回到22世紀。難道，得到了什麼，自然的，也會失去些什麼這個命定的預言，沒辦法被哆啦A夢跟野比大雄突破。面對哆啦A夢即將離開的衝擊，野比大雄又該如何自處。",
    "1827": "在一個和人類社會並行存在的精靈世界，那裏的水精靈一百年產一次卵，新孵化的卵化身爲精靈繼續庇護人類社會的繁衍生息。\r\n這一次第二皇子查克姆被選爲水之精靈守護人，擔負起精靈和人類的雙重命運。然而由於人類社會的傳史錯誤，查克姆被視爲不祥之物的附身，遭到皇族的祕密追殺。女保鏢巴魯薩成爲他的監護人，帶着皇子在民間謀生，躲避殺害。\r\n離水之精靈的卵孵化的日子越來越近，皇子的命運也越來越危機重重。精靈世界的土精靈食卵者正四處尋找守護人，將他撕開喫掉。年僅十幾歲的查克姆和巴魯薩建立起深刻的感情，彼此視爲親人。他們該怎麼面對命運的考驗呢？揹負起責任，勇敢向前！",
    "11597": "　　僞物語是僞物的物語(僞即不真實，不成熟，虛僞的)。歷和女友戰場原是僞物；歷的兩個妹妹火憐和月火是僞物；欺詐師貝木等也是僞物。而相對的，羽川是個非常強大的真物。僞物語中的怪異都與歷的妹妹扯上了關係，引發了一系列的事件。 ",
    "50612": "司帝國との戦いが終わり、コールドスリープした司を救うべく動き出した千空たち。\r\n石化現象の謎を突き止める為、ついに科學王國は地球の裏側・新世界を目指す！\r\n\r\n航海に向けて船造りを始めた千空たちは、航海力100億の神腕船長を仲間にしようと、記者だった南の情報をもとに、七海財閥の御曹司で、かつて帆船を乗り回していた男“七海龍水”を目覚めさせる。\r\n\r\n「はっはー！世界は再び俺の物だ‼」と豪語する龍水は、その圧倒的な強欲さで村に通貨を作り、ゴージャスな暮らしを満喫。船長を引き受ける代わりに、資源の王様“石油”が欲しいと提案するが…？",
    "28171": "《食戟之靈》描述男主角幸平創真夢想在國中畢業後能夠繼承父親經營的幸平餐館，卻在父親指示下來到東京都內的料理名校遠月學園中就讀。料理技術高超的創真，卻在插班考試中被擁有神之舌的少女薙切繪里奈評爲不及格!?在學園長幫助下，創真依然成功入學，並立誓要讓繪里奈認同他所作的料理。",
    "51122": "年輕的旅行商人克拉福·羅倫斯，與一匹拖着貨車的馬爲伴，日復一日地在各個城鎮之間售賣商品。\r\n有一天，他到達了一個遍佈着金黃色麥田的小村莊，在那裏，他遇到了一位擁有狼耳朵和尾巴的美麗少女。\r\n“咱的名字是赫蘿。”\r\n自稱爲“賢狼”的赫蘿，原來是一位掌管豐收的狼化身。\r\n聽聞她想要返回極北之地、應該存在的故鄉“約伊茲森林”的願望後，羅倫斯和赫蘿決定一同朝北，開始了他們的商業旅行。\r\n但是，旅行商人的旅途總是充滿了意想不到的波折。\r\n曾經孤獨的旅行商人和孤獨的狼化身，他們在馬車上開始了喧鬧的旅程。",
    "59459": "人類必須通過詠唱，才能使用魔法。\r\n但有一個少女，卻打破了這個定律。\r\n“七賢人”，是裏迪爾王國的七位最強魔法師，其中之一是人稱“沉默魔女”的莫妮卡·埃瓦雷特。\r\n她是有史以來第一個創造出無詠唱魔法的年輕天才。\r\n\r\n然而……\r\n她其實極度怕生，和一隻黑貓使魔蝸居在深山之中，在無數公式書籍的包圍下，默默地進行着魔法研究。\r\n但天不遂人願，她的同事、另一位七賢人“結界魔法師”路易斯·米拉上門拜訪。\r\n他向迷茫的莫妮卡傳達了國王的旨意。\r\n那便是——潛入貴族雲集的名門學校，執行保護第二王子的絕密任務……\r\n\r\n\r\n人類は詠唱をなくして、魔術を使うことができない。 \r\nところが、その不可能を可能にしてしまった、ひとりの少女がいた。 \r\n\r\nリディル王國における魔術師の頂點・七賢人がひとり〈沈黙の魔女〉モニカ・エヴァレット。\r\n史上、初めて無詠唱魔術を生み出した若き天才である。\r\n\r\nしかし…\r\n\r\n極度の人見知りであがり症の彼女は、使い魔の黒貓と山奧に引きこもり、\r\n數式の本に囲まれて、ひっそりと魔術の研究に打ち込んでいた。\r\n\r\nそんな彼女のもとに、七賢人の同僚である〈結界の魔術師〉ルイス・ミラーが訪ねてくる。\r\n戸惑う彼女にルイスはひとつの王命を告げた。\r\nそれは――貴族の集う名門校に潛入し、第二王子を護衛する極祕任務だった……。\r\n\r\n『小説家になろう』でシリーズ累計1.3億PV、累計発行部數60萬部を超える、\r\n人気ハイファンタジー作品がついにアニメ化。\r\n魔術と數字を偏愛する〈沈黙の魔女〉モニカのひそやかな活躍が始まる！",
    "54650": "“這裏是哪裏？”當「天空天使」索拉醒來時，竟發現自己置身於一個不可思議的世界，她似乎和真白等人走散了……\r\n在她受到攻擊之際，兩位光之美少女突然出現，三人一同擊退未知的敵人，晴天因而結識了「珍貴天使」由依與「夏日天使」真夏，還遇見可變身成「至尊天使」的普莉姆！\r\n而迷失在小島上的「棱鏡天使」真白，則遇到「滄海天使」蘿拉、「終曲天使」天音和「恩典天使」和佳，並一起拯救受怪物襲擊的普卡。\r\n與此同時，「羽翼天使」翼、「聖潔天使」紗綾、「幸福天使」言葉和「花神天使」遙相遇，一起在空中花園散步！\r\n「蝴蝶天使」聖揚羽遇見了「地球天使」艾蘇米、「銀河天使」拉拉和「馬卡龍天使」緣。但是拉拉和緣相處不來，費了好一番心力！\r\n\r\n雖然遇見了許多朋友，但不知爲何，大家的記憶都模糊不清……\r\n而且，這個世界好像只有光之美少女……？\r\n好想回到原來的世界!!線索是一座在遠方的城堡——\r\n好～！以城堡爲目標的大冒險就此展開！",
    "10153": "ある夜、八神はやてはトラックとの事故に遭ってしまうが、「闇の書」が起動することによって助かる。そして「守護騎士（ヴォルケンリッター）」と出會い、闇の書の主となる。\r\n\r\nロストロギア「ジュエルシード」が発端となったプレシア・テスタロッサ事件から半年後、裁判が終わったフェイトとなのはの再會が果たされた。しかしその夜、ヴォルケンリッターの襲撃にあい敗北し、なのは達はリンカーコアを闇の書に蒐集されてしまう。\r\n\r\nこの闇の書の起動によって引き起こされる數多くの痛み・悲しみを終わらせるため、なのはとフェイトは立ち上がる。",
    "20899": "時爲1987年，喬瑟夫·喬斯達與“柱之男”們之間的死戰後過了50年……喬瑟夫爲了爲了幫助“被惡靈附身了”的外孫子·空條承太郎而來到了日本。原來那並不是惡靈而是幽波紋（替身）。替身突然出現的原因在於，從跨越100年的長眠中甦醒過來的吸血鬼·DIO與喬斯達家之間的令人忌諱的因緣。爲了拯救受到DIO的詛咒而倒下的承太郎的母親·荷莉，他們決定要打倒邪惡的化身·DIO，和夥伴們一起踏上了旅程。",
    "6467": "第14彈圍繞柯南和基德展開。大富豪鈴木次郎吉向基德發出了挑戰書，在飛往大阪的機上放了稀有寶石，他並未打算讓基德得逞，柯南等人也一同被邀請前去。以天空爲舞臺的頭腦風暴即將上演，《天空的遇難船》將呈現！\r\n",
    "36296": "支持着蘆川組的年輕智力型黑道新田義史，過着被喜歡的壺所包圍的悠然自得單身生活。但某一天，隨着裝在神祕物體裏的少女雛來到他家，他的生活爲之一變。他被能使用念動力的雛所脅迫，迫不得已開始和她同居！\r\n容易暴走的雛，不論在組裏還是在學校都爲所欲爲。新田爲此頭痛不已，但由於自己那老好人的性格而陷入總是要照顧她的境地。究竟這種生活會變得怎樣呢？\r\n老好人不法之徒與任性超能力少女的危險而熱鬧的日常開始了！",
    "40542": "楠雄和他那幫自稱爲朋友的人回來面對更多的超能力災難。如果說以前他的問題不夠多，那現在可謂是麻煩纏身。",
    "40421": "「これは淋しかったこどもたちが大人になる途中の話」\r\n\r\n高校生の上ノ山立夏は、佐藤真冬の歌聲に衝撃を受け、中山春樹、梶秋彥と組んでいるバンド「ギヴン」にボーカルとして真冬を加入させる。真冬加入後初のライブを成功させ、立夏は真冬への想いを自覚し、ふたりは付き合い始める。\r\nその後も活動を続ける「ギヴン」はフェス出場をかけたコンテストに出場し、惜しくもライブ審査に落ちたものの、ますます注目を集めていた。\r\n\r\nその頃「ギヴン」が落ちたコンテストに受かった真冬の幼馴染み・鹿島 柊と八木玄純のバンド「syh〈シー〉」はデビューが決まっていた。柊は、「syh」に不在のギターの一時的なサポートとして立夏に白羽の矢を立てる。\r\nさらに柊は、立夏に「お前とやってみたいことがあるんだ」ともちかけ……。",
    "8129": "倉下月海是一名夢想着成爲插畫家，並且非常喜歡水母的女孩。她爲了夢想而來到東京，後入住了女生公寓“天水館”，這裏的住客大多是宅女，對她們來講擁有時尚感的人就全是她們的敵人。一天，爲了營救水母，月海遇到了一名超美的僞娘。於是發生在宅女、僞娘之間的故事就此展開。",
    "15059": "原作は1995年より「週刊ヤングマガジン」(作者：しげの秀一）で連載中の大ヒット漫畫。\r\n関東の名立たる峠道を舞臺に、本來ならば「若葉マーク」であるはずの主人公、藤原拓海が、豆腐屋を営む父親の愛車、AE86型（ハチロク）スプリンタートレノを駆り、各地の峠の名だたる走り屋たちの車を相手にダウンヒルバトルを繰り広げ、“公道最速”を目指すストーリー。\r\n1998年にアニメ化され大ヒット、以降Second Stage、Third Stage、 Fourth Stageとシリーズを重ね、今回の最新シリーズはFifth Stageとして、Fourth Stageから約6年振りにアニメ化が決定した。 ",
    "239": "東京國際動畫節“東京動畫獎”電視部門優秀作品賞\r\n第10回動畫作品神戶賞電視部門獲賞\r\n\r\n　　這部動畫的舞臺是幻想中未來的巴黎。生於貴族之家的阿魯貝爾和百無聊賴的朋友弗蘭茲一起外出旅行。在月面都市露娜上邂逅了從外宇宙凱旋而歸的叫作蒙迪·克里斯托伯爵的神祕大富翁。神祕的外貌、出類拔萃的感受力，充滿智慧的對話和大膽的行動，都使阿魯貝爾徹底醉心於伯爵。伯爵也希望阿魯貝爾成爲他與巴黎社交界的橋樑。\r\n　　儘管弗蘭茲對於阿魯貝爾迅速被伯爵他傾倒一事感到十分擔心，可阿魯貝爾卻完全充耳不聞。其實，伯爵的真實目的是爲了復仇。天真的阿魯貝爾並不知道，她的母親當年曾和伯爵訂婚，而她自己也已經成爲了伯爵報復的對象。\r\n　　被伯爵玩弄於鼓掌之間的阿魯貝爾將會怎樣？伯爵復仇的下一步行動又是什麼！？",
    "50416": "巖倉美津未從鄉下的小初中，以第一名的成績考入了東京的高升學率高中。\r\n這位鄉村神童心懷完美的人生藍圖、獨自來到東京。她成績優異，卻與他人有着獨特的距離感，稍顯格格不入。\r\n她雖然偶爾會失敗，但還是憑藉天真的性格一點點打動班上的同學，使他們那各不相同的性格逐漸交疊。\r\n相遇、相知、最終心意相通。\r\n人人都會有心煩和焦躁之時。而無可替代的朋友，定將帶來互相理解的契機。\r\n這是個偶有雜音卻能讓人不知不覺快樂起來的校園生活喜劇！",
    "121": "因思念已故母親，觸犯鍊金術中被視爲最大禁忌“人體煉成”，而失去一切的兄弟──裝上機械鎧、有“鋼之鍊金術師”之稱號的哥哥愛德華·愛力克，以及靈魂被固定於鎧甲的弟弟阿爾馮斯──兩人爲取回失去的東西，踏上尋找賢者之石的旅程，並隨着接近賢者之石的真相、在巨大的陰謀中勇往直前。暗地活躍的非人類、徐徐露出本質的軍事國家亞美斯多利斯、受虐民衆的無比憎恨與復仇怨念、鍊金術帶來的種種悲劇……散於各點的悲劇，終將連成線，人民、甚至國家都會被捲入其中。\r\n\r\n愛力克兄弟處於絕望和希望的狹縫之中，即使如此仍繼續前進……\r\n\r\n------------------\r\n\r\n曾於2003 年一度改編爲動畫的《鋼之鍊金術師》，在日本第20卷出版之際，也向外公佈動畫版的新作將在2009年上半年發表，並表明新系列採原作漫畫劇情。其後有關方面在2009年2 月10日，宣佈新作《鋼之鍊金術師 FULLMETAL ALCHEMIST》於4 月5日下午5時開始播放。\r\n\r\n本作劇情着重於愛力克兄弟的親情，在軍事國家展開的各種謀略、衆多配角的行爲與心情，做細膩的描述。並針對受世界經濟衰退及動畫違法下載氾濫影響的海外市場，ANIPLEX與各國代理商合作，尾隨日本播出後一週內，於各國電視臺、網絡電視播出。\r\n\r\n在2009 年紐約動畫節（New York Anime Festival）座談情報指出，預定播放5季（クール）、全63話，後由監督入江泰浩證實。然而《月刊少年GANGAN》2010年6月號正式公佈最終回於7月4日播出，即改爲全64話。",
    "1364": "柯南和少年偵探團在參觀一座西多摩新建的雙子摩天大樓時，意外的發現了黑暗組織成員琴酒(Gin)。隨後又發生了殺人事件。\r\n殺人事件還在繼續，共同點是每名死者身邊都會留下一個小的酒杯。就在柯南和少年偵探團尋找兇手的時候，琴酒也得知他正在尋找的叛徒雪莉將在不久之後參加西多摩雙子大樓的落成典禮，並準備在典禮上將她刺殺。\r\n在典禮會場上，短暫的黑暗之後又有一人被害。現場也留下了小酒杯，顯示兇手和之前的爲同一人。就在警方和毛利小五郎調查案件的時候，琴酒引爆了藏在大樓內的炸藥，銷燬了黑暗組織和常磐財團的交易證據，同時將樓頂的柯南一行人陷入了危險之中……",
    "62405": "藤本タツキ氏が17歳～26歳の間に発表した読切作品を収録した「藤本タツキ短編集17-21」「藤本タツキ短編集22-26」。これらに収録された、人類が滅亡した世界で生き殘った2人の絆を描く『庭には二羽ニワトリがいた。』、思春期の衝動がさく裂する『佐々木くんが銃弾止めた』、戀心が宇宙規模で暴走するSFラブコメ『戀は盲目』、ネジの外れた殺し屋少女の暴走愛『シカク』、海中のピアノが奏でる少年と人魚の戀『人魚ラプソディ』、ジェンダーの枠を超えて“自分らしさ”を見つける『目が覚めたら女の子になっていた病』、過酷な宿命を背負った兄妹の再生の物語『予言のナユタ』、絵に懸ける姉妹の嫉妬や葛藤、そして成長を描く『妹の姉』の全8作品がアニメ化されることが決まった。渡邉徹明氏（『ブルーロック』など）、武內宣之氏（『打ち上げ花火、下から見るか？橫から見るか？』など）、寺澤和晃氏（『魔法使いの嫁 SEASON2』など）ら7名の監督と、ZEXCS、ラパントラック、GRAPH77、100studio、スタジオカフカ、P.A.WORKSら6つのスタジオが製作を擔當。キャストには小野賢章さん・堀江瞬さん・花澤香菜さん・杉田智和さんが起用されており、2025年11月8日（土）よりPrime Videoにて世界獨佔配信を予定している。",
    "60371": "いつも元気いっぱいだけど周りの目を気にしてしまう女子・鈴木と、\r\n物靜かだけど自分の意見をしっかり言える男子・谷。\r\n正反対な二人が誤解や勘違いをしながらもお互いを尊重し、\r\nゆっくりと理解を深めていく姿と、友人たちとの學校生活を描くラブコメディ。",
    "59306": "\"若黯夜終臨，吾必立於萬萬人前，橫刀向淵，血染天穹！\" 你是否想過，在霓虹璀璨的都市之下，潛藏着來自古老神話的怪物？你是否想過，在那高懸於世人頭頂的月亮之上，佇立着守望人間的神明？你是否想過，在人潮洶湧的現代城市之中，存在代替神明行走人間的超凡之人？",
    "53888": "這是世界各國均於暗地裏進行激烈情報戰的時代。西國的情報局對東科“WISE”的幹練特務“黃昏”在像往常一樣作爲勞埃德·福傑執行任務時，接到了變更進行中的任務“梟”的負責人的指示。然而被選爲新負責人的，卻是個無能的男人。與此同時，伊甸學園將開展據說優勝者能被授予“星”的烘焙實習。爲了儘可能地展現任務“梟”的進展與向“WISE”交涉繼續執行任務、爲了進一步守護世界和平，勞埃德向阿尼亞·福傑提議製作擔任審查員長的校長喜歡的“弗裏吉斯地區”的傳統點心“美樂美樂”。爲了確認正宗的味道，福傑家決定前往弗裏吉斯進行家庭旅行。另一方面，約爾在出發前不小心目擊到了勞埃德與謎之女性交談的整個過程，使得這場家庭旅行蒙上了一抹對臨時關係的不安。\r\n在家庭旅行的途中，阿尼亞在列車內發現了奇怪的手提箱，而其中不知爲何裝有巧克力。在阿尼亞感到不可思議之時，手提箱的主人回來了，嚇了一跳的阿尼亞不小心誤食了那顆巧克力。然而，那顆巧克力卻隱藏着會動搖世界和平的重大祕密。而在旅行的目的地，意外事件也接二連三地發生。世界的命運，再次被託付給這臨時一家人。",
    "53411": "殺手組合，從今天開始養女兒。\r\n不會讓盯上的目標逃脫。\r\n就是這樣的一組殺手組合，居然陷入了不得不收養4歲女孩的境地。\r\n熱心與高冷的男生二人組與天真爛漫的女兒之間的家庭生活重新開始了。\r\n無論什麼工作都能完成的兩個人，面對一個女孩也陷入了苦戰中。從照顧喫飯、陪她一起玩，再到幼兒園的接送工作都非常慌張。即便如此，也不能拒絕工作的委託。\r\n並且，女孩是2人處理了的極惡黑手黨老闆的私生女…！\r\n那麼，工作和育兒的能同時做好嗎？\r\n還有，幸福會降臨到這個臨時組建的家庭中嗎？",
    "52347": "數多の作品を生み出してきた小説投稿サイト「小説家になろう」にて、\r\n2017年より連載中の硬梨菜による大人気WEB小説。\r\n\r\n小説の書籍化を待たずしてコミカライズ化された本作は、\r\n第47回講談社漫畫賞の少年部門を受賞し、\r\n「週刊少年マガジン」の読者アンケートでは史上初の四冠達成！\r\n\r\n誰もが持ちうるゲーム體験を通じ、新感覚の冒険を描く本作は、\r\nかつての思い出に浸る大人たちと、テクノロジーの最先端で生きる若者たちに、\r\n新たな冒険の興奮を呼び覚ましている。\r\n\r\n1人のクソゲーハンターが、神ゲーに挑む、\r\n至高のゲーム×ファンタジー冒険譚、開幕！！",
    "9130": "由車田正美老師原作、手代木史織老師擔當繪製的漫畫「聖鬥士星矢 THE LOST CANVAS 冥王神話」目前正在秋天書店漫畫雜誌「週刊少年Champion」上火熱連載中。而第一季的OVA動畫也於2009年的6月到2010年的4月播出了總共13話的動畫，早在第一季完結的時候大家就期待着第二季的OVA動畫了，如今漫畫已經連載了將近200話而第一季的OVA動畫僅僅製作到漫畫的60話左右這樣的進度差距無論如何都顯得非常不給力。早在十月中旬的時候官方就傳出了第二季將於年內發表情報的消息，如今臨近年末官方終於宣佈了將於2011年2月23日發售第二季的OVA！這次的OVA第二季和第一季一樣，也將以13話的劇情完結。在動畫的標題上也將沿用第一季的話數，第二季的VOL第一卷的動畫標題已經判明，爲第14話「死之森林」（巨蟹座馬尼戈特大展能力的舞臺）與第15話「如果那天歸來」。",
    "30370": "　　從小備受父王及哈克寶貝呵護的高華國公主‧優娜，在她16歲生日的當天，她的心上人蘇芳來到宮殿，並送她漂亮的髮簪。不過優娜的父親並不允許她跟蘇芳的交往，依舊對蘇芳無法死心的優娜決定向父王表明她的心意時，卻意外地撞見父親被刺殺的驚人場面。不肯面對事實的優娜從此便與護衛哈克展開一連串的逃亡生活… ",
    "1566": "　　時間爲公曆2034年，在2nd GIG“難民事件”的兩年後。增員20人的新重組的公安九課又再臨危受命，調查以梵文刺青爲標誌的恐怖分子的連續自殺事件以及機場人質劫持事件。從疑犯口中得知，潛藏於事件背後的幕後黑手，是一個被稱爲“傀儡回”的超高級黑客。 \r\n　　老將巴特在一次暗中調查時，與久違兩年的少佐草薙素子不期而遇，然而重逢十分短暫，素子神祕的行動，以及那句“不要接近Solid State Society”的忠告，就連巴特也誤認爲素子就是“傀儡回”。 \r\n　　因兩年前素子的失蹤而被任命爲隊長的陀古薩，正在爲神祕自殺事件困惑，另一邊廂，又一件頭痛的事件接踵而來——發現16名被綁架的失蹤兒童，而且這些孩子們都被刪去了關於父母的部份記憶，而追查其監護人，竟然都是孤獨無依的鰥寡老人。 \r\n　　調查越深，事件越發不可思議，失蹤小童的數字竟達兩萬多人，政府官員意欲僱兇自殺，如催眠師般的“傀儡回”無線入侵，陀古薩的寶貝女兒被盯上，甚至陀古薩的性命也差點不保……一個個謎團如沸水般不停冒泡，越演越烈，Solid State Society究竟指的是什麼？在大家都茫無頭緒之際，素子終於現身，她將爲事態帶來怎樣的轉機？",
    "12859": "ジャパニウム鉱石から採取されるスーパーエネルギー・光子力。\r\nその光子力を狙って、世界征服を企むDr.ヘルが光子力研究所に攻め寄せる。\r\n主人公、兜甲児は、祖父・十蔵の作ったスーパーロボット・マジンガーZ に乗り戦うことになる。\r\nDr.ヘルは配下のあしゅら男爵、ブロッケン伯爵らとともに、\r\nバードス島より発掘された機械の獣・機械獣を操り甲児の前に立ちはだかる。\r\n最強の金屬・超合金Z で作られたマジンガーZ とともに激闘の中に身を投じる甲児。\r\nだがこの戦いには兜一族とDr.ヘルとの過去の因縁、ミケーネ文明・バードス島の謎、\r\nマジンガーZ の祕密など多くの物語が隠されていた！\r\n\r\n從鍶合金礦石提取出來的超級能源・光子力。\r\n爲了得到光子力，企圖征服世界的地獄博士向光子力研究所發起了攻擊。\r\n主人公兜甲兒搭乘祖父兜十藏製作的超級機器人・魔神Z與其展開了戰鬥。\r\n地獄博士的部下阿修羅男爵、伯羅肯伯爵操控從巴多斯島挖掘出來的機械之獸・機械獸擋在了甲兒的面前。\r\n甲兒與最強金屬・超合金Z製作的魔神Z一同投身於激戰中。\r\n然而，這場戰爭隱藏着的是包括兜一族和地獄博士的過去因緣，邁錫尼文明・巴多斯島之謎以及魔神Z的祕密等諸多謎團交錯的故事！",
    "50380": "　　五丈原之戰中病死的諸葛孔明，以年輕之姿轉生到正在舉辦萬聖節遊行的現代日本東京都涉谷，並與創作歌手月見英子相遇。於是，爲了幫助英子實現她的夢想，孔明發揮他的軍事才能，以軍師身份在音樂界活躍。",
    "2581": "天人與聯合國軍的最終決戰後過了四年。建立地球聯邦政府的人類，爲了追求更進一步的國家間之統合，以及人類意識的統一，在聯合正規軍之外，設立了獨立治安維持部隊“A-Laws”，目的爲對所有危害聯合的勢力與主義、思想等進行非人道的壓迫，例如反聯合的國家、Katharon以及再次出現的天人。\r\n\r\n爲了遵守與路易絲·哈勒維的約定，朝着成爲宇宙技術員之路前進的沙慈·克羅斯洛德，也身不由己的被聯合政府的變革所捲入。\r\n\r\n另一方面，在4年前的最終決戰中存活下來的剎那·F·清英，默默注視著因爲受天人影響而變革的世界所產生的變化。打倒監視者亞歷杭德羅·科納後，他夢想着能有一個不再有紛爭的和平世界。可是，他所看到的卻是一個由“A-Laws”所製造的扭曲的和平，依然持續著歪斜的現實。於是他決定與能夠改變世界的力量－“高達”再次一同戰鬥。\r\n\r\n再次開始變化的世界中，剎那與沙慈的未來將朝向何方？",
    "59898": "この街、ただの街にあらず。\r\n\r\n笑いあり プププッ\r\nラブあり キュンキュン\r\nホロリあり ホロリホロリ\r\n\r\n住人たちが織りなす\r\n予測不能な平凡ライフ！\r\n\r\nワクワクが連鎖する\r\nCITYへようこそ。\r\n\r\n\r\n\r\n[中文簡介]\r\n這座城鎮，絕非尋常之地。\r\n有歡笑（噗嗤嗤！） 有心跳（怦怦♡） 有淚光（撲簌撲簌......）\r\n居民們編織出無法預料的\"平凡\"日常！\r\n歡迎來到心跳連發的奇妙CITY！",
    "57524": "沒能贏得心上人戀情的女孩——“敗犬女主”。\r\n愛喫的青梅竹馬系女主·八奈見杏菜。\r\n活力充沛的運動系女主·燒鹽檸檬。\r\n怕生的小動物系女主·小鞠知花。\r\n被有點缺憾的敗犬女主——敗女們環繞，新感覺、亂糟糟的敗走系青春故事就此揭幕。\r\n因失敗而更加閃耀吧，敗女們！",
    "52826": "不斷尋找“自己”的弓之道 他們的故事就在其上展開 越是念想，內心就越是憎惡 越是追求，色彩就越是暗淡 爲了保持“自己”，一邊掙扎一邊前進 在注視喜歡之物的時光中，一邊懷疑一邊堅信 向前邁步吧 這條路 就通向不知何時的“自己” 弓道中的“勝”與“負”如何定義？ “中靶”與“脫靶”又有何區別？ 有一羣弓箭手，試圖回答這些無法以數量衡量的問題。 風舞高中弓道部的鳴宮湊在縣大賽中奪冠，日復一日地將熱情傾注於弓道。 與此同時，曾經籍籍無名的辻峯高中弓道部打入地區大賽。 面帶不可一世的笑容，擋在湊等人面前的，是握有辻峯弓道部實權的二階堂永亮。 他們的思緒化爲箭矢，飛射而出。 他們的弓道相互碰撞之時，將誕生尚無人知曉的答案。",
    "17739": "私立やまぶき高校美術科の変わり者が集うアパート「ひだまり荘」で繰り広げられる物語を描いた人気アニメのOVA。最終學年の沙英とヒロは進路について悩み始める。そして、たくさんの思い出を胸にそれぞれの旅立ちを迎える。",
    "32122": "『ジャンプスペシャルアニメフェスタ2015』で上映。『銀魂゜』第10巻映像特典として収録。後半は將軍暗殺篇の告知映像。",
    "16918": "累計発行部數が第８巻で1000萬部を記録した人気コミック『銀の匙 Silver Spoon』を原作とするテレビアニメシリーズの第２期。第１期のスタッフ・キャストが再結集しているが、監督は第１期で副監督を務めた出合小都美が起用された。",
    "1382": "在動畫版故事結束的2年後，作爲保護地球對抗外星威脅者的GGG對犯罪組織バイオネット進行追查，但追查的同時GGG捲入了Q零件（Qパーツ）的祕密，此時爲了重建三重連太陽系而生的索路11遊星主搶走Q零件併成爲GGG新的敵人，爲了阻止遊星主的意圖，GGG前往理應已毀滅的三重連太陽系，並在當地進行最後的決戰……",
    "3702": "《重金搖滾雙面人》是若杉公德所畫作的日本漫畫，以死亡金屬音樂爲主題，題目源自於美國流行樂隊KISS的名曲《Detroit Rock City》，由白泉社出版。漫畫中的重金搖滾樂歌詞都以粗口和污穢的言詞爲主，但配合各種諷刺和惡搞而作的變態行爲相當多。\r\n動畫根據漫畫前2卷主要內容而改編，由著名的動畫工作室STUDIO 4℃製作。每集長度13分鐘，分12集，每集又分二個小段。於2008年8月8日發行DVDBOX的OVA。",
    "32902": "單行本第6卷、第7卷和第8卷同捆新作OAD。內容爲智世遇到魔法使之前的故事。",
    "46569": "仙薬の手がかりを求め、\r\n島を統べる化物\"天仙\"の居城に着いた一行。\r\n島からの生還には、もはや死罪人も執行人も\r\n関係なく協力が不可欠だった。\r\n一方で、幕府は“山田淺ェ門殊現”を筆頭に\r\n神仙郷への追加上陸を命じていた。\r\nそこには、畫眉丸と因縁のある\r\n石隠れ衆の姿も。\r\n一刻も早く仙薬を見つけて島から脫出しよう\r\nとする畫眉丸たちだったが、\r\n彼らの前に天仙たちが立ち塞がる。\r\n仙薬を巡る戦いは“人間”と“天仙”の\r\n全面対決に突入する——!!",
    "30831": "異世界に転生した主人公の珍道中を描いた人気ライトノベルを原作に、テレビアニメが第2期まで放送されたファンタジーコメディ「この素晴らしい世界に祝福を！」の劇場版。交通事故によりあっけなく人生を終えたはずの引きこもり高校生・佐藤和馬（カズマ）は、ひょんなことから女神アクアを道連れに異世界に転生。何かとトラブルを引き起こすダメ女神のアクアと、中二病をこじらせた魔法使いのめぐみん、妄想が止まらない女騎士ダグラスの3人とパーティを組み、波亂萬丈の冒険を繰り広げていた。そんなある日、彼らの前に紅魔女の少女ゆんゆんが現れ、彼女の故郷である「紅魔の裏」の危機を訴える。生まれ故郷を救うため旅立ったゆんゆんを追い、カズマたちも紅魔の裏へ向かうが……。監督の金崎貴臣、腳本の上江洲誠ら主要スタッフはテレビシリーズから続投。アニメーション製作を新たにJ.C.STAFFが手がける。",
    "2236": "　　17歲的紺野真琴是一個活潑跳脫的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她發現自己擁有了穿越時空的能力。她興奮不已，掌握了穿越時空的方法後，她經常用這個方法去解決生活中許多令她十分困擾的事。\r\n　　喜歡棒球的真琴與同班的兩名男生千昭與功介有着共同愛好。一天，與她本是好朋友的千昭突然向她表達愛意，手足無措的她再次穿越時空，希望可以躲避這件事的發生。但沒想到，千昭會跟同學友梨在一起，而友梨也一直喜歡千昭。此時，暗戀功介的果穗誤以爲真琴是功介的女友。\r\n　　爲了幫忙解決朋友的問題，真琴不斷以同樣的方法回到過去。她突然發現自己手臂上的數字原來是穿越時空的次數，次數變得越來越少，與此同時，她也發現了千昭的祕密…… ",
    "18661": "ミカゲ社の土地神としてはまだまだ未熟な奈々生のもとに、ある日風神の乙比古が訪ねてくる。全國の神々が集まる\"神議り\"に招かれた奈々生は、ミカゲの居所を知る好機と考え巴衛のために參加を決意。參加條件としてある試験を受けることになるが、人神でありながら出席することを妬む\"神墮ち\"たちに命を狙われ……。巴衛とともに少しずつ成長してきた奈々生に新たな試練が立ちはだかる！",
    "31658": "黑子哲也 及 火神大我 加入了誠凜高中籃球隊。相對於有着絕佳球感的火神，黑子卻是一名在場上“幾乎沒有存在感”的球員。但其實，黑子曾是籃球強校帝光國中籃球隊的一員，曾與被稱爲“奇蹟時代”的5位天才並肩戰鬥，以“夢幻的第6人”的稱號活躍在籃球場上。“影”與“光”的二人搭檔成爲校隊主力，帶領誠凜高中成功打進了冬季選拔賽，並在選拔賽中擊敗其他擁有“奇蹟時代”成員的各路強隊，獲得了全國冠軍。 就在二人升上高二後的那個暑假末尾，由一批18歲左右的美國籃球天才組成的街球隊伍“Jabberwock”來訪日本，並與日本男籃國家隊進行友誼賽。他們以壓倒性的實力讓日本隊慘敗，還嘲笑了他們一番。 此舉激怒了誠凜高中籃球隊教練麗子的父親景虎。這位曾經的日本籃球國手決定集結黑子與火神，以及“奇蹟時代”的其他成員，臨時組建夢幻球隊“VORPAL SWORDS”，誓言向“Jabberwock”復仇！ 一場最激烈的決戰，就此打響!",
    "40815": "「三度の飯より本が好き」な女子大生・本須麗乃が兵士の娘・マインとして転生した世界には、本がなかった。\r\n平民は識字率が低く、羊皮紙で作る本は高価でお貴族様のもの。\r\nそこでマインは決意する。\r\n「本がなければ作ればいい！」\r\n試行錯誤の末、商人のベンノと出會い、商人見習いになるために植物の紙を完成させるが、マインの體は「身食いの熱」に蝕まれていた。\r\n貴族が魔力を持つこの世界で、時に魔力を宿して生まれる平民がいる。それが「身食い」。増え続ける魔力を吸い取る魔術具がなければ、生き長らえることはできない。\r\nそんな時、洗禮式で神殿の図書室を発見したマインは、巫女見習いになりたいと神殿長に直談判する。すったもんだの末、マインは魔力を奉納する青色巫女見習となることが決まった。\r\nしかし、本來、貴族に與えられる「青の衣」を平民上がりのマインが纏うことを快く思っていない者も多く、マインの行く手は前途多難。\r\n問題児ばかりの側仕え、神殿の階級社會……。\r\n麗乃時代とも下町時代とも異なる神殿の常識がマインの前に立ちはだかる。果たして、マインが心ゆくまで読書できる日は來るのか！？\r\nそして、マインは本を作ることができるのか！？",
    "23283": "某個平凡的夏日。\r\n突然，東京遭到了大規模炸彈恐怖襲擊。\r\n這個導致日本從平穩的睡夢中驚醒的事件的犯人，僅僅是兩個少年。\r\n自稱爲“斯芬克斯”的犯人們，將把全日本卷中一場壯大的遊戲。",
    "2951": "春天晴空萬里的一天，去賞花的萬事屋的一行人，撞上了一樣到那裏去賞花的真選組。在賞花地點開始了萬事屋和真選組之間的爭鬥，由於在有平民的地方動刀不好，所以就以“打打戴戴包剪錘”決勝負。因私怨而擊潰近藤的妙，一上來就相互毆打的神樂和沖田，比試酒量而醉得一塌糊塗的銀和土方……亂七八糟的規則，胡攪蠻纏氣氛的賞花會場。在那裏，突然出現的迷一般巨大的機器人把會場弄成火之海。坐在機器人裏的是想消滅真選組，熱心攘夷的桂。但是可靠的土方卻一直嘔吐不停，毫無用處。就連阿銀也是一樣醉得不行。到底賞花變成怎樣了？在那發生的對抗又會是怎樣的結局？混戰的銀魂，傳說中的第0話！請好好回憶那值得懷念的時候。",
    "28025": "在貝木泥舟的暗中活躍下，千石撫子的事件得到解決已經過了2個月。\r\n苦於應考學習的阿良良木歷的身體開始出現了“不可忽視”的變化。\r\n向影縫餘弦和斧乃木餘接求助的歷，瞭解到了似乎是至今爲止的報應般的這一變化的原因。\r\n青春，是離不開分別的話語的。",
    "59841": "TVアニメ『俺だけレベルアップな件Season 2 -Arise from the Shadow-』の放送を記念して、\r\nアニメ『俺だけレベルアップな件 -ReAwakening-』の全世界劇場上映が決定！\r\n第１期の特別編集版と第２期の１・２話を先行上映。\r\n日本では11/29公開、海外では韓國にて11/28、その他地域も順次公開予定。\r\n続報をお楽しみに。",
    "36369": "ベストセラー作家・田中芳樹による大長編SF小説で、過去にアニメ化もされた「銀河英雄伝説」を、新たにProduction I.Gの製作でアニメ化した「銀河英雄伝説 Die Neue These（ディ・ノイエ・テーゼ）」のセカンドシーズン第1章。2018年に放送されたファーストシーズン「邂逅」（第1～12話）に続くセカンドシーズン「星亂」（第13～24話）は、全12話を4話ずつ全3章にわけて劇場上映する。宇宙暦796年（帝國暦487年）、3000萬人の將兵を動員した自由惑星同盟の遠徵軍は、銀河帝國宇宙艦隊副司令長官となったラインハルト率いる大艦隊と交戦し、大きな被害を受けるも、殘存戦力を集結させて戦闘を継続。後に「アムリッツァ星域會戦」と呼稱される大規模な艦隊戦が行われた。さらに銀河帝國では、皇帝フリードリヒ四世が後継者を指名しないまま急死。帝國內で門閥貴族による権力闘爭が始まる。そして一方の自由惑星同盟內でも、大規模な軍事クーデターが起ころうとしていた。",
    "4722": "故事內容講述女主角最上恭子本來只是一名京都的國中畢業生，因為青梅竹馬──不破尚的請求而放棄高中隨他來到東京。不破尚為成為藝人而努力，但恭子為了照顧他每天瘋狂打工、完全不顧自己卻無怨無悔。不破尚來東京不久後迅速走紅，開始疏離恭子。終於有一天恭子發現不破只是利用她。恭子受到巨大傷害，完全失去愛人和期待被愛的心。由於不破的一句：「如果你要想報仇就進入藝能界吧。」恭子以無比的怨恨來立志成為藝人，以狠狠打擊不破尚。（之後故事內容就是其後努力的發展。）",
    "3927": "天人與聯合國軍的最終決戰後過了四年。建立地球聯邦政府的人類，爲了追求更進一步的國家間之統合，以及人類意識的統一，在聯合正規軍之外，設立了獨立治安維持部隊“A-Laws”，目的爲對所有危害聯合的勢力與主義、思想等進行非人道的壓迫，例如反聯合的國家、Katharon以及再次出現的天人。\r\n\r\n爲了遵守與路易絲·哈勒維的約定，朝着成爲宇宙技術員之路前進的沙慈·克羅斯洛德，也身不由己的被聯合政府的變革所捲入。\r\n\r\n另一方面，在4年前的最終決戰中存活下來的剎那·F·清英，默默注視著因爲受天人影響而變革的世界所產生的變化。打倒監視者亞歷杭德羅·科納後，他夢想着能有一個不再有紛爭的和平世界。可是，他所看到的卻是一個由“A-Laws”所製造的扭曲的和平，依然持續著歪斜的現實。於是他決定與能夠改變世界的力量－“高達”再次一同戰鬥。\r\n\r\n再次開始變化的世界中，剎那與沙慈的未來將朝向何方？",
    "38081": "平和的大洗女子學園突然因爲河嶋桃的留級騷動沸騰起來。\r\n而爲了可順利通過AO入試升讀大學，小桃作爲隊長帶領大洗戰車道部參與冬季大會「無限軌道杯」，卻沒料到面對首戰對手・BC自由學園便已迎來苦戰！ \r\n難道美穗等人和小桃的未來到此爲止了嗎？\r\n勝利將降臨哪一方？",
    "66": "『短編 あずまんが大王 THE ANIMATION』は、2001年12月22日に東映洋畫系で上映時間5分の短編映畫として公開。『冬の角川アニメ』と題し、『サクラ大戦 活動寫真』『スレイヤーズぷれみあむ』『Di Gi Charat 星の旅』3作と同時上映された。\r\n\r\nスタッフは後のテレビ版とほぼ同じだが、キャラクターデザインは加藤裕美が擔當している。キャストは、後のテレビアニメ版と同一。DVDは7曲入りサウンドトラックCDのおまけつきで、『電撃大王』2002年6月號による誌上通販で販売された。",
    "42429": "誰もが本を読める世界へ――！\r\n神殿の青色巫女見習いになったマインは、ルッツやトゥーリ、孤児院の子供たちと共に、子供用の聖典絵本を作った。\r\nマインの本への情熱は高まるばかり。ヨハンやハイディにグーテンベルクの稱號を與え、次なる目標・活版印刷を目指す。\r\nだが、そんなマインの行く手に暗雲が立ちこめる。\r\n強大な魔力と不思議な知識をもつマインに利用価値を見出した貴族や、マインに恨みをもつ貴族が、マインを密かに狙っていたのだ。\r\n安全のため、マインには護衛騎士がつくことになった。\r\nさらに、フェルディナンドはマインに、貴族であるカルステッドの養女になるようにと命ずる。\r\nそれはマインの身を守るための命令だったが、大切な家族と離れたくないマインは受け入れることができない。\r\nそんな中、マインの家族に新しい命が誕生する。\r\nエーファがカミルを出産。マインは姉となったのだ。\r\nそして、神殿では身食いの捨て子、ディルクを育てることに。側仕え見習いのデリアはディルクを家族同然に可愛がるようになる。\r\n守りたいものが増える中、マインを狙う魔の手はすぐ近くまで迫っていた。\r\nマインはどうなってしまうのか！？",
    "39198": "在往來宇宙已是司空見慣的近未來，9名少年少女踏上前去行星露營的旅程。他們懷着對宇宙旅行感到激動不已的心情出發，但等待他們的是出乎意料的事態……",
    "4938": "　　從色雷斯國找到了自己的過去的法伊，一行人在黑鋼犧牲了一隻手臂的情況下，仍然沒有躲過飛王的陷井，來到了“日本國”。在日本國，小狼爲了小櫻的羽毛和星史郎起了激烈的衝突。就在這場激烈的戰鬥中，小狼被羽毛引導着來到了“夢之世界”，在這裏等待着小狼的是—另一個小狼？！無法避開的戰鬥的最終將迎來什麼樣的衝擊性的真實？！……",
    "50796": "“只要有小曲在，就對上學抱有期待，這是怎樣的關係呢？”\r\n因失眠症而煩惱的高中生——中見丸太，在準備文化祭時偷摸跑到作爲儲物間的天文臺，遇到了同樣患有失眠症的曲伊咲。兩人共享了這個祕密場所……？",
    "34076": "人居市街內，狸貓匍地行，天狗翱長空。\r\n居於京都下鴨神社糺之森的下鴨一家。\r\n繼承了離世的昔日狸貓界首領下鴨總一郎血脈的兄弟四人，和母親快樂地生活着。\r\n而以繼承了父親總一郎濃厚的“傻瓜之血”的三男矢三郎爲中心，引發了一夜騷亂。\r\n無論是下任的“僞右衛門”的選舉、叔父夷川早雲的陰謀還是“星期五俱樂部”上演的一幕，都化爲一陣風消散在京都的夜空中。隨着季節更迭，洛中又到了瀰漫着沁人心脾的新葉之香的時節。毛球們毫不介意未消的涼意，也開始蠢蠢欲動起來。\r\n被天狗掠走而得授神通的人類美女-弁天已離開了京都。\r\n苦戀愛徒弁天並隱居已久的大天狗赤玉老師-如意嶽藥師坊爲了消愁解憂，每日躺在破公寓裏萬年不曬的被褥裏，喝着赤玉波特酒度日。\r\n就在這時，赤玉老師的兒子，在壯烈的父子吵架慘敗後而消失的“二世子”在時隔百年之後，以英國紳士的身份重返故國。大驚失色。驚天動地。驚愕詫異。這一震動天狗界和狸貓界的大新聞瞬間就傳遍了洛中洛外。\r\n以京都爲舞臺，人類、狸貓和天狗，各自想法複雜交錯的毛球畫卷第二幕，終於開幕！\r\n“趣事便是好事”。",
    "135": "       小學生進藤光在爺爺家的倉庫玩耍時，邂逅了千年前的棋士藤原佐爲的魂魄並被強行附體，對圍棋原本毫無興趣的他要如何與佐爲相處？\r\n       在佐爲的幫助下進藤光意外打敗了棋壇明日之星塔矢亮，受到衆人關注的他要如何面對自己的人生之路？ \r\n       一段聯結千年時光的圍棋物語就此徐徐展開......",
    "24833": "故事講述了將月球炸掉了七成並揚言要炸掉地球的“殺老師”，赴任椚丘中學3年E班的教師。而以日本爲首的各國首腦在得知這一消息後決定將暗殺他的重任交付給3年E班的學生們，寄望他們能在一年之內把老師除掉，成功得手後的報酬爲一百億日元。於是，各路同學想盡辦法在不讓別人知曉的情況下進行暗殺老師的計劃，這場教師與學生之間非日常的授業大戲隨即拉開了帷幕…… ",
    "59828": "我想知道，所謂的戀愛究竟是什麼。\r\n\r\n解除了互相幫助的「互惠關係」後，高二的小鳩和小佐內各自展開了新的生活。\r\n小佐內開始和新聞社一年級的瓜野交往。瓜野爲了留下在學的證明，並向小佐內展現自己的優點，努力地想在校園報紙上報導市內發生的縱火事件。\r\n另一方面，小鳩也開始和同班仲丸交往。在平靜地度過每一天時，小鳩在河邊遭遇了縱火現場……。小鳩和小佐內作爲小市民的重新出發，究竟會如何發展呢？",
    "56980": "在居住着八咫烏一族的異世界·山內，一位美麗而古怪的八咫烏少年·雪哉被選爲少宮的侍從。然而他卻捲入了繼承日嗣巫女之位的陰謀漩渦之中。",
    "51836": "這裏沒有魔法，沒有鬥氣，沒有武術，卻有武魂。唐門創立萬年之後的斗羅大陸上，唐門式微。一代天驕橫空出世，新一代史萊克七怪能否重振唐門，譜寫一曲絕世唐門之歌？ 百萬年魂獸，手握日月摘星辰的死靈聖法神，導致唐門衰落的全新魂導器體系。一切的神奇都將一一展現。 唐門暗器能否重振雄風，唐門能否重現輝煌？",
    "53887": "人はみな　誰にも見せぬ自分を　持っている――\r\n\r\n世界各國が水面下で熾烈な情報戦を繰り広げていた時代。\r\n東國（オスタニア）と西國（ウェスタリス）は、十數年間にわたる冷戦狀態にあった。\r\n\r\n西國の情報局対東課〈WISE（ワイズ）〉所屬である悽腕スパイの〈黃昏（たそがれ）〉は、東西平和を脅かす危険人物、東國の國家統一黨総裁ドノバン・デズモンドの動向を探るため、ある極祕任務を課せられる。\r\n\r\nその名も、オペレーション〈梟（ストリクス）〉。\r\n\r\n內容は、“一週間以內に家族を作り、デズモンドの息子が通う名門校の懇親會に潛入せよ”。\r\n\r\n〈黃昏（たそがれ）〉は、精神科醫ロイド・フォージャーに扮し、家族を作ることに。\r\n\r\nだが、彼が出會った娘・アーニャは心を読むことができる超能力者、妻・ヨルは殺し屋だった！\r\n3人の利害が一致したことで、お互いの正體を隠しながら共に暮らすこととなる。\r\n\r\nハプニング連続の仮初めの家族に、\r\n世界の平和は託された――",
    "31149": "さまざまな出會いと別れを繰り返し、成長してきた結城理と仲間たちは、自らの進む先に平穏な日々があると信じ、戦い続けていた。しかし、友人だと信じていた少年は「滅びは人類が背負う運命だ」と無情な現実を突き付ける。季節は冬となり、理はある決斷を下す。",
    "31251": "　2015年から17年にかけて放送されたテレビアニメ「機動戦士ガンダム　鉄血のオルフェンズ」のスピンオフ作品「機動戦士ガンダム　鉄血のオルフェンズ　ウルズハント」の特別編集版。2022年から24年にかけて展開されていたスマートフォンアプリ「機動戦士ガンダム　鉄血のオルフェンズG」內で配信された全12話のアニメを再編集し、新規カットも追加した。\r\n　P.D.323。ギャラルホルンによるアーブラウ中央議會への政治介入事件は、モビルスーツを使った武力行使にまで発展。事件を終結に導いたのは、「鉄華団」と呼ばれる火星から來た少年たちだった。そんな鉄華団の活躍は、金星のラドニッツァ・コロニーで生まれ育った少年ウィスタリオ・アファムの耳にも屆いていた。火星との開拓競爭に敗れた金星は、いまや罪人の流刑地として使われるだけの、誰からも顧みられない辺境の惑星となっていた。そんな故郷の現狀を変えたいと願うウィスタリオの前に、ある日、「ウルズハント」と呼ばれる莫大な賞金を懸けたレースの水先案內人を名乗る少女が現れる。\r\n　監督は「鉄血のオルフェンズ」本編も手がけた長井龍雪。主人公・ウィスタリオの聲を元「乃木坂46」メンバーで俳優の生駒裏奈が務めた。「機動戦士ガンダム 鉄血のオルフェンズ」10週年記念新作短編「幕間（まくあい）の楔（くさび）」が同時上映。",
    "40080": "葉秋從遇到並愛上榮耀網遊，立志進入電競職業圈，到克服重重困難，最終實現夢想，率領草根戰隊嘉世擊敗豪門皇風戰隊，走上榮耀巔峯的故事。",
    "22145": "街を賑わすサーカス団。\r\nしかし、彼らの移動とリンクするように街では子どもたちが消えていた。\r\n調査のためサーカス団に団員として潛入した、セバスチャンとシエル。\r\nそこで思いがけない人物…に遭遇する。\r\nサーカス団の隠された目的とは！？",
    "44218": "       某一天，地球上出現了不明來由的RR病毒，將世界捲入災難之中。受到感染的動物變異成爲可怕的怪獸，大舉入侵，人類面臨毀滅之際築起了圍牆，成立基地市作爲人類最後的堡壘。人類在這一段時間經歷的磨難，被稱爲“大涅槃時期”。在極端的生存環境下，人類的體能也在逐漸地進步發展，尚武之風興起，人類的身體素質相比以前有了質的飛越。而這其中的佼佼者，被稱爲“武者”。\r\n\r\n       18歲的羅峯也夢想着成爲其中的一員。此時的他即將高考，正面臨着人生十字路口的抉擇，卻不料怪獸的一次襲擊影響了他的人生軌跡。在強大怪獸的威脅之下，市內居民面臨危險，軍方卻束手無策。唯有一名武者挺身而出，保衛了基地市的安全。羅峯被武者的強大所感染，暗自立下成爲武者以保護所愛之人的決心。這是一切的開始，羅峯武者之路的起點，也拉開了他傳奇人生的序幕。\r\n\r\n       羅峯立志成爲武者，前路卻並不平坦，他首先要面對的便是外部環境無形中對他施加的影響。羅峯家庭條件不佳，生活拮据，父母無法給予他更多幫助，只能依靠自己的努力。最終，在不斷的艱苦磨礪下，羅峯不斷髮掘自身潛能，得到了能力提升和自我價值的認可。不僅如此，羅峯不僅扛起了供養家庭的重擔，還爲了守護人類家園、爲了人類更好的生存與發展，與其他正義的武者們一起，聯手對付兇惡怪獸。在末日絕境之下，羅峯與其他武者們能否擊退怪獸、成功守護人類世界？",
    "1257": "日本出生的少年人星矢，爲尋找失散多年相依爲命的姐姐星華，毅然前往希臘聖域接受成爲聖鬥士的艱苦訓練，爲要在銀河擂臺賽中奪冠並獲得黃金聖衣。在比賽中，星矢與紫龍、冰河、瞬及一輝發展出一段至死不渝的友誼，並發現了一段13年前教皇的祕密……\r\n\r\n13年前，黃金聖鬥士人馬座艾奧羅斯救出正在被教皇下手殺害的女神雅典娜的轉生女嬰，並在臨死前將女嬰及黃金聖衣託付給日本人城戶光政。城戶光政爲把黃金聖衣交託可以信賴的人，就把100個小孩（漫畫版是城戶光政與99個女人所生的小孩，動畫版卻是100個孤兒）分別送往世界各地接受聖鬥士的訓練，藉銀河擂臺賽將聖衣交予冠軍人選，而女神雅典娜就正是城戶光政的孫女城戶沙織……\r\n\r\n故事中，十分強調對信仰的忠誠，以及無私奉獻的友情，並強調由此信念而生的“小宇宙”之燃燒，是擊破一切黑暗勢力的神祕力量泉源。\r\n",
    "48895": "アインズは悩んでいた。\r\nアインズ・ウール・ゴウン魔導國の王として、この國をどのように導くのか。\r\n\r\nアルベド、デミウルゴスら優秀なNPCたちと不眠不休で働けるアンデッドによって、\r\n魔導國は今や安全で飢えもない場所となっている。\r\nしかし、そこで暮らす人々はいまだ恐怖と不安を抱え、\r\n街は火が消えたように靜かでかつての活気は失われていた。\r\n\r\n答えが見つからぬ中、アインズは一人で冒険者組合を訪問。\r\n組合長のアインザックにある提案をする。\r\n\r\n一方、突如できた魔導國に戸惑う諸國の支配者たちも各々に対抗策を講じていた。\r\n果たしてアインズは各國の謀略を阻み、自身の理想郷を作ることができるのか。",
    "48661": "「天國」を求めたDIOの遺志を継ぐプッチ神父は「場所」と「時」を目指し、\r\nグリーン・ドルフィン・ストリート刑務所を後にした。\r\nそれを追って空條徐倫と仲間のエルメェス・コステロ、エンポリオ・アルニーニョも刑務所から脫獄。\r\nさらに、ウェザー・リポート、ナルシソ・アナスイも各々の目的を胸に終着の地を目指すのだった。\r\n\r\n「場所」はケープ・カナベラル。「時」は6日後、次の「新月」。\r\n徐倫の脫獄を知ったプッチ神父の元に、運命の糸に引き寄せられたDIOの息子達が集う。\r\n彼らは刺客となり、スタンド能力を武器に徐倫たちに襲い掛かる。\r\nそして、「天國」へと近づくプッチ神父に異変が起こり始める......。\r\n\r\n100年以上に及ぶジョースター家の誇りとDIOの野望、そして人類の「運命」を賭けた、\r\n徐倫とプッチ神父の最後の戦いについに決着の時が――終わりなき物語の最終章がいま幕を開ける！！",
    "10643": "「銀魂春祭り2010」で上映された、\r\n過去4年間の放映內容を振り返る「大反省會」",
    "32282": "每天都在自家的市郊餐館“幸平”幫忙的幸平創真，在初中畢業的同時，就被父親·城一郎推薦編入某所料理學校。\r\n那是日本首屈一指的料理學校“遠月茶寮料理學園”……是畢業到達率不足10%的超級精英學校。\r\n嚴酷的考試、不斷有人脫落的地獄宿泊研修、以退學爲賭注的食戟。\r\n跨越各種試煉，磨鍊着料理水平的創真。\r\n他與志同道合的夥伴，以及同世代的實力者們相遇，作爲一個人類也有着確實的成長。\r\n——之後，秋季到來。\r\n即使在一年生當中也只允許被選拔出來的人出場的遠月傳統“秋之選拔”，創真得到了這場選拔的出場券。\r\n“秋之選拔”預選的題目是“咖喱料理”。\r\n優勝候補的調味料名手，葉山亮所製作的咖喱當中調味料的那份奧妙，得知這一點的創真爲了應對葉山的宣戰佈告，而與調味料展開格鬥。\r\n他直到預選當天的早晨爲止都在試行錯誤當中面臨調理，雖然抵達了與葉山相同的“香味炸彈”這一想法，但結果以葉山94分、創真93分的微小差距，令葉山奪得第一名。\r\n雖然敗在葉山手下，創真仍然決定漂亮地在正賽中出場。\r\n他在滿溢不甘的同時，在心中發誓要變得更強，如此這般，“秋之選拔”的正賽到來了。\r\n在淘汰賽中並肩出場的是，創真、惠、塔克米、緋沙子、愛麗絲、黑木場、葉山、美作這8人。\r\n創真的下一個對手是……！？\r\n以及，抵達頂點之人將會是……！？",
    "51096": "東京都高度育成高等學校。\r\n進學率、就職率100％を誇り、毎月10萬円の金銭に相當するポイントが支給される楽園のような學校だが、その內実は一部の成績優秀者のみが好待遇を受けられる実力至上主義の學校だった。\r\n問題児の集まるDクラスに配屬された綾小路清隆は、Aクラス昇格を目指すクラスメイトの堀北鈴音に協力。無人島でのサバイバル試験を終え、豪華客船で束の間の休息を堪能するのだが……。\r\nそこでは各クラスが入り亂れた新たな特別試験が始まろうとしていた。クラスのためか、グループのためか、あるいは個人のためか――。\r\n他クラスが不穏な動きを見せる中、まとまりに欠けるDクラスは窮地に立たされる。信頼と疑念の狹間で揺れ動く生徒たちは、真実を看破できるのか。新たな學園黙示録が今、再び幕を開ける。",
    "56063": "西暦5012年。\r\n突如地球へと飛來してきた＜エイリアン＞と、\r\n彼らが生み出した＜機械生命體＞により、\r\n人類は絶滅の危機に陥った。\r\n月へと逃げのびた僅かな人類は、地球奪還のため、\r\n＜アンドロイド＞の兵士を用いた反攻作戦を開始。\r\nしかし無限に増殖し続ける＜機械生命體＞を前に、\r\n戦いは膠着狀態に陥る。\r\n人類は最終兵器として、\r\n新型のアンドロイド＜ヨルハ＞部隊を\r\n地球へと派遣した。\r\n\r\n西暦11945年。\r\n「第243次降下作戦」が決行され、\r\n新たに＜ヨルハ＞部隊の＜2B＞と＜9S＞が\r\n地球へと派遣される。\r\n両名は機械生命體の基幹ユニット＜アダム＞及び\r\n＜イヴ＞の撃破に成功。\r\nこれを敵の殲滅、及び永きに亙る\r\n戦爭終結への好機と捉えた＜人類軍＞は、\r\n機械生命體に対し総攻撃をかける決斷を下す。\r\n\r\nこれは運命に翻弄された＜アンドロイド＞たちの、\r\n戦いと願いの記録――。",
    "54791": "「これは淋しかったこどもたちが大人になる途中の話」\r\n\r\n高校生の上ノ山立夏は、佐藤真冬の歌聲に衝撃を受け、中山春樹、梶秋彥と組んでいるバンド「ギヴン」にボーカルとして真冬を加入させる。真冬加入後初のライブを成功させ、立夏は真冬への想いを自覚し、ふたりは付き合い始める。\r\nその後も活動を続ける「ギヴン」はフェス出場をかけたコンテストに出場し、惜しくもライブ審査に落ちたものの、ますます注目を集めていた。\r\n\r\nその頃「ギヴン」が落ちたコンテストに受かった真冬の幼馴染み・鹿島 柊と八木玄純のバンド「syh〈シー〉」はデビューが決まっていた。柊は、「syh」に不在のギターの一時的なサポートとして立夏に白羽の矢を立てる。\r\nさらに柊は、立夏に「お前とやってみたいことがあるんだ」ともちかけ……。",
    "6547": "　　故事從男主角死亡之後從“死後的世界”醒來開始，在“死後的世界”中的學校裏，他與一位名爲由利(ゆり)、在“死後的世界”率領着一個名爲“死んだ(Shinda)世界(Sekai)戰線(Sensen)”簡稱“SSS”的組織的少女相遇了。“SSS”成立的主要目的是與賜予他們生前悲哀命運的神以及神之使者——天使交戰，在天使超乎常理的異能面前，“SSS”只能用槍來反抗。就這樣一場發生在“死後的世界”的學校裏的超能大戰物語開始了……",
    "35062": "羽鳥智世是15歲的少女。\r\n不論是能夠回去的地方，還是生存的理由，亦或是活下去的手段，她都一無所有。除了一種她與生俱來的特別力量之外。\r\n將這樣的智世收爲弟子，以及迎作未來新娘的是，異形的魔法使·艾利亞斯。\r\n在融入自然、生活了悠久時日的魔法使生活當中，智世一點一點地取回她所重視的某些東西……\r\n這是一個爲了知曉世間美麗，而編織的故事。",
    "33486": "2014年、堀越耕平が「週刊少年ジャンプ」（集英社刊）にて連載を開始して以來、現在までにコミックスシリーズ累計発行部數2400萬部突破という人気を誇る「僕のヒーローアカデミア」、通稱“ヒロアカ”。\r\n総人口の約8割が超常能力“個性”を持って生まれる世界で、人々と社會を守る職業・ヒーローになることを多くの若者が夢見る中、“無個性”で生まれてしまった主人公・緑谷出久（デク）が一人前のヒーローを目指して成長していく姿を描く物語。\r\n本作では、デク・爆豪・お茶子・轟ら、雄英高校ヒーロー科1年A組の生徒たちが全員集結。全世界の人々がその存在に憧れるも、惜しまれつつヒーロー活動を引退した“平和の象徴”オールマイトに代わり、ある事件で暗躍し、圧倒的な強さを誇る、シリーズ史上最兇の敵(ヴィラン)・ナインに立ち向かう。",
    "12189": "以節能爲座右銘的高中生折木奉太郎， 爲一個小小的原因而加入了瀕臨廢社的“古典文學部”。古典文學部的社員，包括他在社裏認識的好奇寶寶，也就是女主角千反田愛瑠，還有他從國中就認識的伊原摩耶花和福部裏志。這是他們四人以神山高中爲舞臺，對一樁樁事件展開推理的青春學園推理劇。“我很好奇！”奉太郎平靜的灰色高中生活，因爲千反田的這一句話而爲之一變！",
    "61339": "「ねえ知ってる？この學園の七不思議にまつわる奇妙な噂」\r\n\r\n舊校舎3階女子トイレの3番目には『トイレの花子さん』がいて、\r\n大切なものと引き替えに願いを葉えてくれるという。\r\n\r\nかもめ學園の七不思議・トイレの花子くんと、\r\nその助手になったオカルト少女・八尋寧々。\r\n\r\n怪異事件ばかりが起こるこの學園で、\r\n彼らは平和な日をどう過ごしているのか。\r\n\r\nこれは本編では描かれない、ゆる～い放課後のひととき。",
    "60602": "ＭＦＧ。\r\nそれは世界の自動車のＥＶ化が実現した近未來、日本で開催されている唯一の化石燃料を使った自動車によるモータースポーツである。\r\n\r\n今や絶滅危懼種となったハイパワーマシンによる熾烈なレースは世界中にインターネット配信され、爆発的な人気を博していた。\r\n\r\nそこに英國から渡航した一人の若者が、チャレンジャーとして挑む。カナタ・リヴィントンこと――片桐夏向。彼こそが、かつて公道最速伝説を確立した男の教えを受け継ぐＭＦＧ新世代である。\r\n\r\nポルシェ、ランボルギーニ、フェラーリ、ニッサン・GT-R。世界最高峯のハイパワーマシンを駆るライバル達に対して、カナタが選んだのはトヨタ８６ＧＴ。非力なマシンでいかに強豪に立ち向かうのか？\r\n\r\n箱根を舞臺に繰り広げられるＭＦＧ第１戦・小田原パイクスピーク。挑戦者・カナタの走りは、並み居るライバル達や観客の目を奪う。箱根ダウンヒルを圧倒的な速さで駆け抜ける８６――。\r\n\r\n新たな公道最速伝説が、今生まれようとしていた。",
    "59229": "炎が導く灼熱のダークファンタジー\r\n最終章始動──\r\n「柱」を巡る激戦や〝地下(ネザー)〟調査作戦を経て、世界の大いなる祕密へと近づいたシンラたち。\r\n\r\n彼らの奮闘に応え、他の特殊消防隊も協力する姿勢を示し、全ての特殊消防隊は大災害を阻止すべく1つになった。\r\n今、世界を守る〝シンラ（ヒーロー）〟と\r\n消防官たちの最終決戦が開幕！",
    "55701": "『特別編集版「鬼滅の刃」柱稽古編』がテレビ初放送決定！\r\n第六夜・７月16日（水）19時放送\r\n『特別編集版「鬼滅の刃」柱稽古 開幕編』\r\n第七夜・７月17日（木）19時放送\r\n『特別編集版「鬼滅の刃」柱稽古 柱結集編』\r\nがテレビ初放送！新規アイキャッチと共にお屆けいたします。\r\n\r\n本発表に際し、ポスタービジュアルを公開しました！",
    "51367": "「天國」を求めたDIOの遺志を継ぐプッチ神父は「場所」と「時」を目指し、\r\nグリーン・ドルフィン・ストリート刑務所を後にした。\r\nそれを追って空條徐倫と仲間のエルメェス・コステロ、エンポリオ・アルニーニョも刑務所から脫獄。\r\nさらに、ウェザー・リポート、ナルシソ・アナスイも各々の目的を胸に終着の地を目指すのだった。\r\n\r\n「場所」はケープ・カナベラル。「時」は6日後、次の「新月」。\r\n徐倫の脫獄を知ったプッチ神父の元に、運命の糸に引き寄せられたDIOの息子達が集う。\r\n彼らは刺客となり、スタンド能力を武器に徐倫たちに襲い掛かる。\r\nそして、「天國」へと近づくプッチ神父に異変が起こり始める......。\r\n\r\n100年以上に及ぶジョースター家の誇りとDIOの野望、そして人類の「運命」を賭けた、\r\n徐倫とプッチ神父の最後の戦いについに決着の時が――終わりなき物語の最終章がいま幕を開ける！！",
    "13759": "　　就讀水明藝術大學附屬高中的神田空太，一年級夏天時在宿舍養貓，而被校長叫去問話，並要他把貓趕走，不然就搬出宿舍。身爲愛貓一族的空太，企圖反抗權威，結果被攆出宿舍，流落到惡名昭彰的“櫻花莊”。 隔年春天，隨着世界級天才畫家椎名真白搬進了櫻花莊，空太開始過著被這名缺乏常識的少女耍得團團轉的日子",
    "21557": "海邊村莊的老夫婦收養了一個內向的女主人公安娜。少女安娜內心封閉，終日在村中孤獨的生活。某一天安娜遇到了神祕少女瑪妮，並與她成爲了好朋友。然而村中除了安娜，誰都不知道瑪妮的存在。\r\n",
    "25013": "　　從小備受父王及哈克寶貝呵護的高華國公主‧優娜，在她16歲生日的當天，她的心上人蘇芳來到宮殿，並送她漂亮的髮簪。不過優娜的父親並不允許她跟蘇芳的交往，依舊對蘇芳無法死心的優娜決定向父王表明她的心意時，卻意外地撞見父親被刺殺的驚人場面。不肯面對事實的優娜從此便與護衛哈克展開一連串的逃亡生活… ",
    "23317": "「黒執事」“幽鬼城殺人事件編”OVA製作決定!!\r\n2014年秋より劇場先行上映開始!  ",
    "11771": "テレビアニメ「黒子のバスケ」が3本の総集編となって2週間限定イベント上映！\r\n\r\n帝光中バスケ部を全中3連覇に導いた「キセキの世代」と呼ばれる5人の天才。だが帝光には、その天才5人が一目置いていた「幻の6人目（シックスマン）」と呼ばれる選手がいた――。\r\n\r\n誠凜高校バスケ部に超影の薄い1年生、黒子テツヤが入部した。運動能力は平均以下だが、その影の薄さゆえに、相手に気づかれないようにパスを回すことができる...　彼こそが、帝光中の「幻の6人目（シックスマン）」だった！さらに、誠凜バスケ部は火神大我という超大型新人を獲得する。「影」としての能力を持つ黒子にとって、天賦の才と高いポテンシャルを備えた火神は「光」となる存在。互いの力に支えられながら、ふたりは「キセキの世代」というライバルに挑む！\r\n\r\n2009年から2014年まで「週刊少年ジャンプ」にて連載され、コミックスは累計3000萬部を突破した超人気バスケットボール漫畫「黒子のバスケ」。2012年から3期に渡ってテレビアニメ化。そしてついに2016年、劇場版プロジェクトが始動！\r\n\r\n誠凜VS桐皇學園のウィンターカップ1回戦。誠凜はインターハイのリベンジを誓うが、青峯の天才ぶりはさらに悽みを増し、黒子の新技も破られてしまう。かつての\"光\"だった青峯にこれまでの努力を否定され、ベンチで悔しさをにじませる黒子。そんな相棒の思いごと青峯に挑む火神は「野生」とも言える研ぎ澄まされた強さを発揮。失いかけた闘爭心を甦らせた青峯との戦いは、両者一歩も退くことなく、超次元の\"ゾーン\"対決に突入する！",
    "4155": "時間是“大海賊時代”，某天得知故鄉“東海”發生危機的草帽海賊團，打算暫時中斷冒險返回東海，此時他們看到空中出現一艘莫名的海賊船，由於奈美預測到眼前即將出現暴風雨，並利用從那艘船上丟下來的“音貝”作通知，暴風雨過後海賊船的主人“金獅子”獅鬼來到千里陽光號上，表示要運用他的“飄浮果實”能力載路飛等人回到東海當作謝禮，令路飛等人相當興奮，誰知途中獅鬼卻突然解除了千里陽光號的浮力，並趁機擄走奈美，原來獅鬼看上了奈美能用身體感知氣候的能力，想讓她成爲自己海賊團的航海士，路飛等人則跟着千里陽光號一起從上空墜落到浮游島“STRONG WORLD”，四處分散的夥伴們被迫與島上各種進化的兇暴珍獸戰鬥。\r\n\r\n傳說中的海賊“金獅子”獅鬼，其實力跟“海賊王”高路·D·羅傑與“白鬍子”愛德華·紐哥特不相上下，並且從羅傑的時代就掀起大暴亂的傳說海賊。20年前成爲“深海大監獄”因佩爾中首位逃獄成功的囚犯，逃獄後的20年誓言要向全世界復仇的獅鬼，踏出復仇計劃的第一步就是摧毀整個東海，爲了保護故鄉和夥伴，立志成爲“海賊王”的路飛與獅鬼展開頂尖對決，到底誰能戰勝並稱霸這片海洋…？ ",
    "4224": "　　因眼神兇惡而被班裏同學看作不良少年的高須龍兒，進入了高中二年級，並幸運地和暗戀的少女櫛枝實乃梨同班，對嶄新的校園生活滿懷希望。\r\n　　開學典禮後龍兒與校內最恐怖的有“掌上老虎”之稱的逢坂大河狹路相逢，周圍人一同陷入了驚恐狀態。然而他意外地發現，逢坂同時也是實乃梨的閨蜜。\r\n　　在二人相遇的當晚，龍兒知道了原來她暗戀的是自己的好友北村祐作，而自己暗戀實乃梨的事也被大河知道了！互相瞭解對方情況的兩人結成了“戀愛同盟戰線”，開始了半共同生活……",
    "24277": "第一季的最後，在高中自行車聯賽的第二日，總北、箱學、京都伏見三所學校終於狹路相逢，要展開激烈纏鬥時宣告結束。第二季將會從第一季的尾聲，也就是高校聯賽最後的6公里處開始，他們將奮力爭奪第二天的冠軍和第三天的總冠軍。跨越了衆多障礙的總北能否在比賽中出線、體驗率先抵達終點的喜悅呢？",
    "1943": "29歲的千葉敦子博士是一個非常有魅力的美女，同時她還是一位謙遜有禮的精神治療醫師，專門研究這項領域中的一些邊緣學科。最近，她所在的實驗室發明了一種名叫PT的全新心理疾病治療方法，通過一種非常厲害的裝置“DC-MINI”，從夢境中尋找隱藏在患者潛意識中的心理疾病的病根，然後有針對性地進行治療。“DC-MINI”是由實驗室的同事、出類拔萃的科學家時田浩作博士開發研製出來的，他是一個不善交際，只對食物感興趣的書呆子。但是，這個裝置只能在會使用它的人手裏，才能發揮正面的功效，如果落入別有用心的人手中，就會造成破壞性的影響，因爲它不但可以幫助修復人類潛意識的心靈創傷，還能通過夢境來操縱一個處在睡夢中的人的記憶和行爲。\r\n在“DC-MINI”的幫助下，千葉敦子擁有了一個分身——18歲的夢偵探“紅辣椒”，她勇敢無畏、做事幹淨果斷，幾次在夢境中給患者的治療起了決定性的作用。然而最怕什麼來什麼，還在實驗階段的“DC-MINI”其中的三臺被偷了，隨着裝置一起失蹤的還有時田浩作博士的助手冰室啓，這使敦子有理由懷疑絕非巧合。\r\n由於“DC-MINI”還處在審查階段，並未被政府批准正式使用，所以裝置的被盜爲整個實驗室帶來了莫名的壓力，此次事件很可能會促使政府下達命令停止整個計劃的運作。隨之而來的，是更大的麻煩，實驗室中參與到此裝置研究的幾位科學家相繼發瘋，他們的症狀非常一致，就是在醒著的時候仍然如墮夢中……他們在夢中皆被一個日本玩偶所迷惑，而這個玩偶恰恰就經常出現在冰室啓負責治療一位患有精神分裂的病人的夢中。由此，敦子確信偷走“DC-MINI”的人，無論是誰，肯定有個不可告人的邪惡祕密。\r\n實驗室的主席島寅太郎也開始不斷受到古怪夢境的侵襲，甚至演變成要用自殺了結自己的一生……敦子決定親自調查這一連串神祕事件的真相，時田浩作T恤上的一個圖案給了敦子靈感，讓她找到了冰室啓所在的位置，化身爲“紅辣椒”鑽進了他的夢中，然而“紅辣椒”發現，冰室啓也不過是個受人擺佈的傀儡。由於島寅太郎一直處在睡夢中無法醒來，已經瀕臨死亡，敦子決定鋌而走險，以“紅辣椒”身份進入島寅太郎開始變得混沌的夢境之中，終於發現了幕後真正的黑手，原來就是他們實驗室的另一位管理人乾精次郎。這時，夢境的力量大到已經擴展到現實中，黑暗開始吞噬整個世界，乾精次郎的化身，強大的“黑暗君主”也從夢境中跨越到現實中。而“紅辣椒”也從夢中走出來與敦子並肩戰鬥……",
    "40907": "　　三門市，人口28萬人。某一天，通往異世界的門在這裏打開了。從異世界而來的侵略者“近界民”，任意蹂躪門附近的地區，讓整座都市陷入恐懼之中。 就在每個人都認爲都市毀滅只是早晚的問題時，突然出現一個神祕的團體擊退了近界民。 被稱爲境界防衛組織“BORDER”的他們，在這邊的世界建立了巨大的基地，以對抗陸續來襲的近界民。四年後，近界民空閒遊真從異世界來到日本尋找父親的熟人，並認識了三雲修。 修爲了解近界民的真相，決定指引及監視人生路不熟的遊真，兩人的故事隨着“BORDER”與“近界民”的戰鬥展開。",
    "19815": "“聽說遊戲玩家兄妹要征服幻想世界”空與白既是尼特族又是家裏蹲，但是在網路上卻是被奉爲都市傳說的天才遊戲玩家兄妹。稱世界爲「爛遊戲」的兩人，某一天被自稱是“神”的少年召喚至異世界，那是個戰爭爲神所禁止，“遊戲決定一切”的世界──沒錯，甚至連國界也一樣。\r\n被其他種族逼至絕境，只剩下最後都市的『人類種』，空與白這兩個廢人兄妹能夠成爲異世界的『人類救世主』嗎？“──來吧，遊戲開始了。”",
    "49320": "於萬聖季熱鬧非凡的東京澀谷。\r\n在澀谷Hikarie舉行了一場婚禮。出現在那裏的，是身着婚紗一副新娘模樣的警視廳佐藤刑警。在柯南等衆多來賓的注視下，突然闖入的歹徒向她襲擊而來，試圖保護她的高木刑警受傷了。高木保住一命，事態得以平息，但在佐藤的眼中，3年前的連續爆炸案中，在曾愛慕的松田刑警殉職的時候她所看到的死神形象，卻與高木的身影重疊。\r\n同時，那起連續爆炸案的犯人越獄了。這究竟是否爲偶然？公安警察降谷零（安室透）去追查葬送了同期的松田刑警性命的宿命之敵，卻被出現在那裏的神祕化裝人物戴上了項圈炸彈。\r\n爲了拆除項圈炸彈而來到安室潛伏的地下掩體的柯南，聽說了安室現在已故的警察學校時期同期成員們在3年前和真身不明的化裝爆炸犯“普拉米亞”在澀谷遭遇的案件。不久，出現了以推進調查的柯南等人爲目標的可疑身影。\r\n被點燃的命運的全向十字路口。現在，慶典中的萬聖夜正演變爲狂亂的夜行！",
    "237": "2005年に放送開始されたテレビアニメ「交響詩篇エウレカセブン」を新たによみがえらせた劇場版3部作「交響詩篇エウレカセブン　ハイエボリューション」の完結編。前作から10年後、2つの世界が融合した地球を舞臺に、新たな“EUREKA”の少女アイリスを守ることを決意したエウレカの最後の旅路を描く。エウレカが作り上げた情報生命體・スカブコーラルの中の仮想世界が崩壊し、仮想世界の人々が地球上に姿を現してから10年。仮想世界の人類は「グリーンアース」、舊來の地球人類は「ブルーアース」を名乗り、水面下で衝突を繰り返していた。グリーンアース軍の高官デューイ・ノヴァクは、仲間と共に大規模なテロ計畫に乗り出す。一方、混亂の元兇として世界中から憎まれるエウレカは、國連の獨立師団無任所部隊A.C.I.D.の上級戦闘員となっていた。ある日エウレカは、スカブコーラルを操る能力を持つ新たな“EUREKA”の少女アイリスを保護するよう命じられる。テレビ版および劇場版第2作に続いて京田知己が監督を務め、ボンズがアニメーション製作を擔當。",
    "227": "ありとあらゆる命題に明確な答えを用意せず、生理的欲動の充足のみをシコシコ満喫しその日暮らすような説得力ゼロ青少年たち。\r\nその中でなんてことない日常を過ごすヘッドフォンの少女ヒドミ。\r\n彼女が轢かれた夜、クラスメイトの少年・井出の額から巨大ロボットが出現した！\r\nハル子から分裂したラハルとジンユと出會い、〝特別なことなんてない日常〟が終わりを告げる―！！！！！",
    "38668": "歡迎光臨，混沌。\r\n被魔法作用下頭部變成了蜥蜴同時也完全喪失了記憶的男子·開曼。\r\n開曼爲了變回人臉和找回記憶，和搭檔的二階堂一起在尋找着給自己下了這個魔法的魔法師。\r\n自己到底是誰……",
    "2034": "身高172cm的高個女生小泉理沙，和身高156.2cm的可愛男生大谷敦士，從進入每戶學園之後，就互相吐槽、彼此擡槓，是大家眼中的鬥嘴好搭檔。可是在高一那年的聖誕節，兩人的關係卻產生了微妙的變化。理沙發現自己漸漸愛上了大谷，會隨着他的一言一行又喜又悲又生氣。可是“像我這樣的電線杆女生，爲什麼偏偏喜歡上嬌小可愛的男生？”不知該如何是好的理沙，只好用搞笑來掩飾真心。",
    "1363": "專針對警察的連續殺人案件發生了，警察內部引起巨大的迴響。對於想得到案件情報的小五郎，目暮警部卻意外地守口如瓶。看到如此情況的柯南，聯想到事情可能和警察部有莫大的關係。然後，下一個被槍擊的目標居然是佐藤刑警!剛巧在案發現埸出現的小蘭受到案件的刺激而被弄至失憶!犯人爲了殺人滅口，於是企圖把唯一的目擊證人殺害!深知情況嚴重的柯南，爲了保護小蘭，不惜孤身犯險去把犯人找出來!",
    "1559": "　　荒涼高校一年級學生白浜兼一是個軟弱的男孩子，在中學時代經常受人欺負，於是他爲了改變自己並充實自己的高中生活決定加入空手道部。但是空手道部裏的壯男大門寺討厭兼一，並強令兼一與其比試，而且條件是“輸得人要被踢出空手道部”。就在兼一爲自己感到絕望的時候，剛剛轉校而來的美少女風林寺美羽出現，並帶着兼一來到了梁山泊訓練。",
    "18679": "本故事以被武力和恐怖支配的本能字學院爲舞臺，以爲父報仇的轉校生少女爲中心， 圍繞着在學園中“執牛耳者”的學生及學生會四大天王間的激戰故事展開。\r\n\r\n纏流子和鬼龍院皋月，兩人爲本作的主人公。在本作中，皋月用極制服的力量支配着學園， 而流子爲查明父親死亡的真相而與皋月對抗。\r\n\r\n在這由力量支配的學園中，由於手持片太刀鋏的轉校生的到來，引起了動亂， 這一場各個能力者均被打倒的故事因此而開始！",
    "889": "在一次護送公司機密文件的途中，旭日重工的普通職員岡島綠郎遭到了名叫黑礁商會的神祕組織的襲擊和綁架，機密文件亦被奪走。爲了保證祕密不被泄露，旭日重工採取了消抹行動——包括文件和岡島綠郎本人。在得知了自己被公司拋棄的消息之後，岡島決定用自己的方式爲自己謀得一條生路。岡島向黑礁商會提出了入會的要求，並通過實際行動證明了自己的能力，之後以“洛克”之名開始全新的生活。\r\n精明冷靜的首領達奇，個性剛強的雙槍手萊薇，開朗淡泊的機械師本尼，在這些神祕人物的圍繞下，洛克逐漸找到了同伴的感覺，同時，一條充滿了危機與冒險的道路也在他的面前展開了。",
    "50587": "都立杜鵑臺高中。\r\n在放學後的教室裏，響裕太在筆記本上反覆地畫着存在於他記憶中的古立特，卻又數次擦去。這個世界曾經被一個少女創造並破壞。拯救了那個少女的心，是從異次元而來的超級特工，和她製作出的、有心的怪獸，以及裕太他們。\r\n升入高二，與六花分到不同班級的裕太決定向她表白。裕太他們在這樣的和平世界中生活着，可這日常生活卻隨着轟鳴聲開始崩塌。\r\n就在裕太等人面臨危機之時，古立特突然出現，並說到。\r\n“這個世界的平衡即將崩潰。”\r\n不久，深紅的強龍戴拿暴龍，古立特的協力者·新世紀初中生，以及另一個世界的居民，麻中蓬等人也相繼出現在裕太面前。\r\n藏起對六花的感情，裕太的非日常開始了。",
    "58913": "とある集落で\r\n幼い頃からずっと一緒に育ってきた\r\n同い年のよしきと光\r\n\r\n照りつける太陽\r\n耳にこびりつくクマゼミの聲\r\n帰り道に食べるアイス\r\n\r\n他愛もないことで笑い合う\r\nいつもと変わらない夏のある日\r\n\r\n「……お前、やっぱ光ちゃうやろ」\r\n\r\n半年前、山で行方不明になった光は\r\n一週間後ふらりと帰ってきた\r\n聲も姿も光に見えるモノ\r\nその中に蠢いていたのは――\r\n\r\n「光はもうおらんのや……それやったら」\r\n\r\n友人の姿をした〝ナニカ〟と歩みだす、\r\n“いつもと変わらない”日常\r\nだが、時を同じくして\r\n奇怪な事件が集落を襲い始める\r\n\r\n未知の〝ナニカ〟へ墜ちていく\r\n青春ホラー物語の幕が、今、上がる――",
    "53410": "これは、冬と春の間の物語。\r\n\r\n伊豆でグループキャンプを楽しんだ、なでしこ、リン、千明、あおい、恵那。\r\nその後もキャンプ熱が高いままの五人は、山梨や靜岡で、それぞれのアウトドアを楽しんでいく。\r\nリンは、なでしこの幼なじみ・土岐綾乃と大井川周辺をツーリングキャンプ。\r\nなでしこは、ツーリング中のリンたちと合流するために、電車で一人旅。\r\n千明、あおい、恵那は、突発で山梨北部へバスキャンプに出かけていく。\r\n\r\n五人は各地でこれまでの経験を活かしながら、時にはノリと勢いでピンチを乗り越えて、思い思いのキャンプを満喫。\r\nそんな「たのしい、更新中」の、なでしこたちが紡ぐ、アウトドア系ガールズストーリーの新しい幕が上がる。",
    "27989": "春。北宇治高校吹奏楽部の3年、\r\n部長の黃前久美子は、期待と不安を抱いていた。\r\n\r\nどんな新入部員がやって來るのか、\r\n部長として皆をまとめていけるのか、\r\nそして悲願の目標である「全國大會金賞」を達成できるのか――。\r\n\r\nそんな思いを胸に久美子は部長として奔走する日々を送っているのだが、\r\n奏者としても久美子の前に大きな壁が現れる。\r\n\r\n全國大會出場常連の強豪校から転校してきた黒江真由。\r\n手にした楽器は久美子と同じ――ユーフォニアム。\r\n華やかな音色、卓越した演奏技術、\r\nそして穏やかな人柄で周囲からも慕われる、完璧な少女。\r\n\r\nしかし、そんな真由が時折のぞかせる影に\r\n久美子は何とも形容しがたい感情を抱く。\r\n\r\n「たかが部活なんだし、無理してしがみつくものじゃないと思う…」\r\n\r\n果たして久美子は真由にどう向き合うのか……。\r\n\r\nそして、吹奏楽に懸けた青春に“卒業”が近づいてきていた――。\r\n\r\n「いくよ、みんな」\r\n\r\n久美子、高校最後の1年が始まる！",
    "38993": "某所初中學校，男生西片總是被鄰座的女生高木同學捉弄。他爲了對此反擊而用盡計策，卻總是被高木同學看透。\r\n季節輪迴，西片升入2年級，這一次他是否能夠順利反擊高木同學呢……？",
    "4901": "以Lovelace家族的女傭、前任哥倫比亞革命軍的恐怖份子“弗羅倫西亞的獵犬”羅貝爾特爲中心，收養她的Lovelace家族主人在一起由NSA策劃的爆炸中死亡，而羅貝爾特爲了展開復仇再次走上了血路。",
    "42640": "西方神仙妖怪也流行在人間合租？全網閱讀量破10億的超高人氣漫畫改編，畫風獨特、笑點密集、溫馨治癒、萌點爆棚的泡麪番《萬聖街》來啦！單純可愛的小惡魔泥泥入住萬聖街公寓的1031室，他的室友們可都不是一般人：慵懶搞怪、主業是遊戲主播的吸血鬼艾勒；喝涼水都塞牙、廣場舞大神狼人大毛；嚴肅古板的天使房東林恩和他天真爛漫的妹妹莉莉等等。而他們都不知道，泥泥的身上還沉睡着魔王的力量。邪惡勢力緊追不捨，泥泥和他的朋友們能否化險爲夷？歡樂溫馨與神祕懸疑交織的日常喜劇拉開序幕！",
    "2164": "西元2026年，被稱爲“電腦眼鏡”的眼鏡型透明顯示器已經在全世界普及了11年。在電腦內才存在的虛擬寵物、道具、或是互聯網都可以戴上電腦眼鏡來看到。\r\n\r\n暑假結束時，優子（正確的念法爲ゆうこ，Yūko，但通常被稱爲ヤサコ，Yasako）與雙親還有妹妹京子搬家到大黑市，在抵達大黑市過馬路的時候看到了不可思議的事情與在原住地金澤從來沒有看過的道具。同時遇見了另一個“ゆうこ”，通常被稱爲イサコ（Isako）的天澤勇子，以及其他的小孩子們，於是開啓了優子在大黑市冒險的日子。",
    "1974": "北島麻亞是個平凡的高中生，與母親住在中華料理店的二樓，但麻亞十分喜愛戲劇，只要是她看過一次的戲，就可以將全部臺詞背起來。她獲選參與學園祭的戲劇演出機會，但她所飾演的角色是村裏最窮，受人嘲笑的角色，令她感到十分自卑。這時，一個偶然的機會，讓麻亞遇到了女藝人月影千草，麻亞受到千草的鼓勵，終於敢抬頭挺胸的站在舞臺上，盡情的表演。從此，麻亞在千草的提攜下，進入演員訓練班上課，一步步邁向她的演藝生活……\r\n",
    "4918": "高中生四月一日君尋，有着異於常人的體質，他可以看到並且吸引各種鬼怪。他的好友百目鬼也是特殊能力者，有驅除妖魔的能力。在命運的牽引下，四月一日在壹原侑子的店裏打工。這是一家可以幫人實現任何願望的店，但是委託人必須付出對等代價。不久後，四月一日結識了一個少女靈能力者，五月七日小羽。\r\n一天夜裏，百目鬼的爺爺遙先生進入四月一日的夢中，委託四月一日幫自己找五件東西。因此四月一日便來到了百目鬼家中，和百目鬼一同到倉庫處尋找“書蟲”。他們在尋找的過程，遇到各種怪事，這一切究竟是現實，還是夢境……\r\n曾經的四月一日總是獨自一人，然而他發現，經歷了這一切之後，不僅自己發生了變化，身邊的人也發生了改變。",
    "34822": "茜與小太郎。\r\n初三時第一次被分到同班，相識的兩人。\r\n同班同學、社團夥伴、教師、父母……與周圍的關聯，自己的成長。\r\n在那個一邊被變化與不安追着，一邊慌慌張張地向前飛奔的季節之中，稚嫩而又令人眩目的青春期之戀。",
    "49782": "この館には祕密がある──\r\n斷崖に佇む大きな館「シャドーハウス」で貴族の真似事をする、顔のない一族「シャドー」。\r\nその“顔”としてシャドーに仕える世話係の「生き人形」。\r\nある日、“シャドー”一族の少女・ケイトのもとに一人の“生き人形”が訪れ、“影”と“人形”の不思議な日常が始まる。\r\n物語の根幹にせまる 2nd Season がついに開幕！",
    "20": "    在火影忍者正式故事展開的12年前，一隻被稱爲九尾 妖狐的妖怪襲擊木葉忍者村，傳說它一揮動尾巴就會山崩海嘯。當時的第四代火影“木葉黃色閃光”波風皆人犧牲自己的性命，把九尾封印在剛出生的孩子 漩渦鳴人身上。\r\n    “第四代火影”被村裏的人認爲是英雄，但他更希望村裏的人同樣地將鳴人當作英雄看待。但村民認爲鳴人就是妖狐的化身，而不是作爲封印妖狐的幕後功臣，因此爲鳴人自小就被人歧視。\r\n    重新復出的“第三代火影”已經禁止村民和後代提到這次的九尾突襲事件，但是仍不能阻止人們排擠鳴人。就連他們不知情的後代，在父母的感染下，亦疏遠鳴人。因此，鳴人從小倍受孤立。爲了引起其他人注意經常惡作劇。但這種狀況在他成功的通過“忍者學校”的畢業考試後逐漸改變，並以成爲“火影”爲目標努力。\r\n    火影忍者故事既包含嚴肅和娛樂的情節，整個故事以鳴人及其朋友的成長爲核心，並描繪他們在人生經歷當中的相互感情。鳴人與兩位好友 宇智波佐助和春野櫻，和他們的導師“複製忍者”旗木卡卡西組成第七組執行各種任務。 ",
    "41402": "魔界の大悪魔サリバンの孫となり彼が理事長を務める悪魔に通うことになった\r\n人間の少年・鈴木入間の、悪魔學校での奮闘と成長を描く\r\nアニメ「魔入りました！入間くん」\r\n\r\n第3シリーズでは入間に次なる試練が——\r\nそれは魔界の巨大ジャングルに分け入り食物確保を競う<収穫祭>！\r\nクラスメートたちが互いにライバルとなり\r\n迫力の肉弾戦＆謀略のバトルが繰り広げられる！？",
    "59675": "人類離開後，地球經歷了漫長的歲月。\r\n位於日本首都東京銀座的「銀河樓」酒店，至今仍在營業中。\r\n工作人員是以酒店機器人八千代爲中心，在各個部門工作的員工機器人們。\r\n它們一邊等待老闆的歸來和再次迎接人類的時刻，一邊在沒有住客的酒店裏專心致志地工作，這樣的日子彷彿永無止境。\r\n而對於這樣的八千代等人，現在，小小的奇蹟即將發生——",
    "52107": "モノノ怪生まれるところに何処からともなく現れ、モノノ怪を斬り、祓い、そして鎮め、救う——謎の男・”薬売り”。此度、薬売りが現れたるは、女たちの情念が渦巻く”大奧”。豪華絢爛で荘厳美麗な世界に潛む”女の情念”と、そこで生まれる”モノノ怪”の正體とは——。",
    "72": "相良宗介中士是神祕的國際組織米斯利爾特殊部隊成員，這一次任務是化裝成高中生潛入都立陣代高校，去保護一位16歲的女高中生千鳥香奈芽，這位藍髮少女似乎和普通的女高中生沒有什麼兩樣，但卻成爲各國間諜祕密爭奪的目標，爲了保護千鳥，宗介與其他神祕組織對峙，使得都立陣代高校成了一塊危險之地，校內隨時發生瘋狂的機槍掃射及山崩地裂的爆炸事件。\r\n宗介與高盧決戰之後，宗介繼續擔任千鳥的貼身保鏢，可是他的性格無疑又爲校園的安全和世界的和平蒙上了層層陰影，作爲學生會副主席的千鳥當然不能袖手旁觀，在宗介作出一些危險的事情之後，一場痛打是免不了的。\r\n\r\nP.S. 本作故事發生時間被設置在第一季與第二季之間，看完第一季後再看本作觀感更佳。",
    "6045": "故事圍繞着一個外表看起來陰暗到會被周圍人稱爲“貞子”的女高中生黑沼爽子展開，描述她通過努力逐漸消除周圍人的誤解，並得到友情與愛情的故事。有着濃黑長髮，慘白皮膚的黑沼爽子的座右銘是“日行一善”，喜歡幫助他人，所以一直擔任班級委員，由於小學時不小心得到了“貞子”這個綽號，導致周圍人以爲和她接觸會受到詛咒而不敢與她交朋友。上高中後，在受到過自己幫助的同學風早的帶動下，逐漸融合到班級中，被改稱爲“座敷童子”，認爲“看到貞子笑的話會有好運”。爽朗王子與“貞子”女生的校園輕喜劇登場啦……",
    "44235": "モルカーたちがAI化！？\r\nモルシティにもハイテク時代到來！\r\n\r\nこの世界でもついにハイテクなAIのモルカーが登場！\r\nドライバーたちは次々と最新鋭のAI（あい）モルカーに乗り換えていく。\r\n\r\nそんなある日、ポテトたちは謎の集団とAIモルカー“カノン”との\r\nカーチェイスに巻き込まれてしまう。\r\nそこに悽腕ドライバーが現れ、ピンチから助けてくれる。\r\nどうやら彼は、いなくなった相棒のモルカーをずっと探している最中だという。\r\nそれを聞いたポテトたちは“カノン”のAI機能を使って\r\n行方不明のモルカーを探す旅に出るが…。",
    "5681": "高二的暑假，性格懦弱的天才數學少年小磯健二答應爲憧憬的前輩夏希打工。於是，兩人來到夏希的長野老家。沒想到夏希的老家是一個有着27人的大家族。夏希的曾祖母榮則是從室町時代起就延續下來的戰國一家·陣內家的大當家，也是這一族的一家之主。全家人爲了2010年8月1日榮的90歲生日從全國各地趕來祝壽。這個時候，夏希突然拜託健二假裝成她的未婚夫……於是，在榮的強留下，健二不得不在鄉下多住幾天。面對夏希親戚的盛情款待，健二拼命扮演着未婚夫的角色倍感壓力。然後一天夜裏，他突然收到一封有着神祕數字的短信。擅長數學的健二立刻對這些數字沉迷起來並想方法解讀……第二天，世界發生了天翻地覆的變化。欺騙了健二的神祕人物將世界陷入了混亂……“一切都由我們一族一力承擔！”在榮的號令下，健二、夏希還有陣內家的人們團結起來一致對抗世界危機……",
    "49430": "拳擊手x吸血鬼的愛情故事，愛是超越生命的勇氣。",
    "49587": "西方神仙妖怪也流行在人間合租？全網閱讀量破10億的超高人氣漫畫改編，畫風獨特、笑點密集、溫馨治癒、萌點爆棚的泡麪番《萬聖街》來啦！單純可愛的小惡魔泥泥入住萬聖街公寓的1031室，他的室友們可都不是一般人：慵懶搞怪、主業是遊戲主播的吸血鬼艾勒；喝涼水都塞牙、廣場舞大神狼人大毛；嚴肅古板的天使房東林恩和他天真爛漫的妹妹莉莉等等。而他們都不知道，泥泥的身上還沉睡着魔王的力量。邪惡勢力緊追不捨，泥泥和他的朋友們能否化險爲夷？歡樂溫馨與神祕懸疑交織的日常喜劇拉開序幕！",
    "60570": "數百年前，慾望催生了幾乎滅絕人類的瑪娜生態。人類瞬間淪爲獵物，文明毀滅殆盡，末日中猜忌和恐懼拉開了人與人之間的距離。災難當前，人們逐漸意識到：情感——這個被燈塔視爲禁忌的存在，如今成爲突破一切障礙、構建命運共同體的最強紐帶。已被逼至絕境的倖存者們能否重奪未來？",
    "59226": "雪男は燐に決別を告げ、イルミナティへと向かってしまった。\r\n強さを求め、真実を求める雪男と向き合うためには、\r\n自分たちの出生の祕密を知る必要があると決意した燐は、\r\nメフィストの手引きで過去へと旅立つ。\r\n\r\n燐は、育ての父である藤本獅郎と実の母である\r\nユリ・エギンの足跡を辿っていくが、\r\n二人が生きた道筋は、想像を超える過酷なものだった――\r\n\r\nなぜ、悪魔の神であるサタンと\r\n人との間に仔が生まれたのか。\r\n〝青い夜〟とは何だったのか。\r\nすべてを知ったとき、燐が出す答えとは……。\r\n物語はいよいよ「青の祓魔師」の核心を暴き出す――",
    "9963": "朝倉都知事收到一封神祕的恐嚇信，內容爲：“對於你那4年執政中桀驁不馴的態度，上天將給予懲罰！”。隔天，由都知事主導開通的新地下鐵隧道遭到炸燬。雖然多虧柯南知道恐嚇信而使得這次爆破事件沒有人員傷亡，但是，奪取都知事性命失敗的犯人勢必將再次犯案，並帶來更大的災害，調查朝倉都知事歷年事政的柯南，察覺到極有可能是在國土交通大臣時代所推動的水壩建設案中，懷有恨意的犯人就在那相關關係人等之中，因此決定進行深度搜查。\r\n因爲水庫的建造，沉入湖底的新瀉縣北澤村村民遷移到鄰近土地已有5年了，在這5週年紀念的日子裏聚集了許多人前來參加。可能如推測，犯人就在那人羣之中嗎？柯南展開事件調查的同時，巧遇5位在8年前就是兒時玩伴的男女相聚在此地。\r\n糾纏他們的黑暗陰影、忌妒、憤恨，以8年前交通死亡事故爲契機，一直到水壩建設後的今。然而就在和交通事故發生的同一天，8年前行經懸崖而墜落失去意識的少年冬馬醒了過來，對於交通事故發生當日的記憶，有一點一滴逐漸喚醒的冬馬有着迫切的危機。果然，在那羣兒時玩伴中又有一人遇害，屍體被尋獲了，這黑暗陰影也一步步的逼近少年偵探團。",
    "27663": "佛羅里達網球學院，動畫第二期的舞臺。\r\n在那裏等待着的，是以職業頂端爲目標、在相互競爭的高壓中一步一步提高排位的選手們。\r\n人生中第一次接受海外留學考驗的丸尾榮一郎，將要跨越怎樣的高牆到達怎樣的新世界？\r\n以當今的熱門話題，從網球業內的角度，明白易懂地描繪了少年們成長的真實物語。",
    "6421": "因思念已故母親，觸犯鍊金術中被視爲最大禁忌“人體煉成”，而失去一切的兄弟──裝上機械鎧、有“鋼之鍊金術師”之稱號的哥哥愛德華·愛力克，以及靈魂被固定於鎧甲的弟弟阿爾馮斯──兩人爲取回失去的東西，踏上尋找賢者之石的旅程，並隨着接近賢者之石的真相、在巨大的陰謀中勇往直前。暗地活躍的非人類、徐徐露出本質的軍事國家亞美斯多利斯、受虐民衆的無比憎恨與復仇怨念、鍊金術帶來的種種悲劇……散於各點的悲劇，終將連成線，人民、甚至國家都會被捲入其中。\r\n\r\n愛力克兄弟處於絕望和希望的狹縫之中，即使如此仍繼續前進……\r\n\r\n------------------\r\n\r\n曾於2003 年一度改編爲動畫的《鋼之鍊金術師》，在日本第20卷出版之際，也向外公佈動畫版的新作將在2009年上半年發表，並表明新系列採原作漫畫劇情。其後有關方面在2009年2 月10日，宣佈新作《鋼之鍊金術師 FULLMETAL ALCHEMIST》於4 月5日下午5時開始播放。\r\n\r\n本作劇情着重於愛力克兄弟的親情，在軍事國家展開的各種謀略、衆多配角的行爲與心情，做細膩的描述。並針對受世界經濟衰退及動畫違法下載氾濫影響的海外市場，ANIPLEX與各國代理商合作，尾隨日本播出後一週內，於各國電視臺、網絡電視播出。\r\n\r\n在2009 年紐約動畫節（New York Anime Festival）座談情報指出，預定播放5季（クール）、全63話，後由監督入江泰浩證實。然而《月刊少年GANGAN》2010年6月號正式公佈最終回於7月4日播出，即改爲全64話。",
    "6211": "剛進入暑假，中學1年級的未來，陪着弟弟悠貴去參觀機器人展。橫眉冷對興奮的弟弟，反抗期的未來很無聊地按着手機。“毎天每天都是煩人的事情…。這種世界乾脆壞掉最好。”這樣想的瞬間，地面突然開始猛烈震動。襲擊東京的是高達8.0級的海溝型大地震。\r\n崩潰的海濱大橋橋，倒塌的東京鐵塔。在瞬間一切都變了的東京。未來牽着悠貴的手，藉助摩托車快遞員真理的力量朝世田谷的自家奔去。到底三人能否順利回家呢？",
    "2759": "突然襲向全世界的一個前所未有的大災難“第二次衝擊”。這災害令接近半數人類死亡，世界各地亦留下了大破壞的痕跡。正當人們以爲終於回覆和平日子的時候──14歲的少年碇真嗣被父親召來第三新東京市。\r\n\r\n當他正等待迎接時，眼前的山間突然出現一隻巨型生物！這是被稱爲“使徒”的神祕存在，它正與國連軍展開激烈交戰。受到爆風波及，陷入危機的真嗣。把他救出的是一位名爲葛城美里的女性。\r\n\r\n乘坐美里的車來到特務機關NERV總部，真嗣和他父親相隔十年終於再見。然而，真嗣卻被父親碇源堂帶往參觀祕密開發的巨大人型兵器，更被迫與使徒對抗。這就是真嗣與人造人EVA初號機的相遇。\r\n\r\n雖然真嗣採取反抗態度，但當他看到女性駕駛員綾波麗的傷勢後，終於否定了逃避念頭，決意出擊。在未受任何訓練之下，首次與使徒對峙的EVA初號機和真嗣。\r\n\r\n被託付了全世界命運的14歲少年真嗣，到底會怎樣戰鬥？還有隱藏在第二次衝擊背後的“人類補完計劃”的真相又是什麼？\r\n\r\n掌握著所有謎團的碇源堂，只是靜靜地注視著苦戰的真嗣……",
    "42923": "新作アニメプロジェクト始動\r\n \r\n皆様からの沢山の愛で「SK∞ エスケーエイト」新作アニメプロジェクトが始動することが決定しました！！",
    "39783": "ファン待望の新婚旅行エピソードを、春場ねぎ原案＆完全監修のもと映像化。\r\n大人になった風太郎と五つ子の日常をお屆けします！\r\n\r\n「落第寸前」「勉強嫌い」の美少女五つ子を、\r\nアルバイト家庭教師として見事「卒業」まで導いた風太郎。\r\nそれぞれの道へと歩み夢を葉えた五つ子だったが、何か悩みを抱えている様子で...。\r\nそんな中、風太郎と五つ子はハネムーンを兼ねたハワイ旅行を計畫する。\r\n順調に準備が進んでいた矢先、ある事件が発覚し大慌ての事態に!!\r\nさらには旅行先のハワイでもトラブルに巻き込まれて…!?\r\n\r\nかわいさ500％の五つ子ラブコメ、新婚旅行編──!!",
    "1482": "　　在未來世界，人類移民宇宙併成立了「宇宙行星聯合」。爲監察星球間的貿易和關稅，以及打擊相關犯罪，特別設立「銀河商業關稅組織」（Galactic Organization of Trade and Tariffs，簡稱GOTT）。\r\n　　ES Member是「Encounter of Shadow work Member」的簡稱。擁有各種特殊能力的幹員，通常由兩人一組執行勤務，其特殊能力強弱依序分G、S、C等級。本作的兩位主角，艾克萊爾和琉米艾爾就是從屬於GOTT的ES Member。\r\n　　失去部分記憶的主人公・艾克萊爾和拍檔・琉米艾爾，在GOTT局長・艾克莉普絲的命令下，爲守護銀河住民的應有財產與權利而執行着特殊任務。隨着故事的推進，艾克萊爾逐漸將記憶取回，同時，這也預示着一個將全銀河都捲入的大事件的到來……",
    "14513": "突然間於世界此起彼伏出現的古代王朝遺蹟羣“迷宮（DUNGEON）”裏、聽說正長眠著保有不可思議力量被稱作“DJINN金器”之魔法道具以及滿山金銀財寶。 沙漠中的綠洲都市裏、於QISHAN勞動幹活之少年・阿里巴巴也是因“攻略迷宮”夢想一獲千金的其中1人。某日、與持有不可思議力量的少年阿拉丁邂逅、一起指向難攻不落的迷宮。阿拉丁與阿里巴巴的大冒險如今開始。\r\n",
    "16049": "『科學超電磁炮S』OFFICIAL VISUAL BOOK 特典BD『大事なことはぜんぶ銭湯に教わった』",
    "153": "中島陽子是無論從哪方面看都是非常平凡的女高中生。一天，一個名叫“景麒”的金髮青年突然出現，隨後又出現了異形怪獸的襲擊。\r\n\r\n景麒稱呼陽子爲主人，並把她帶入了從未聽說過的異世界。那是一個由十二個國王和十二頭麒麟共同治理的十二國組成的不可思議的世界。\r\n\r\n這個世界是什麼地方？爲什麼景麒要把自己帶到這個世界來？還有，爲什麼自己會招來妖魔並受到奇怪的猛獸的追擊？在異世界中與景麒分散的陽子，抱着種種的疑問，爲了生存下去而在未知的世界中展開了屬於她的嚴酷的戰鬥……",
    "23777": "2013年4～9月に放送されて大きな話題を生んだテレビアニメ「進撃の巨人」全25話を再編集した劇場版2部作の後編。5.1chリマスターの音響やブルーレイパッケージ用の完全マスター映像など、グレードアップした映像・音響で、テレビシリーズ後半の第14～25話をまとめた。人類を襲う巨人たちを一匹殘らず駆逐すると心に固く誓うエレンだったが、自身が突如として巨人化するという、驚くべき能力に目覚めてしまう。自分が何者なのかに葛藤しながらも、その力を巨人との戦いに使うエレン。そんな彼の前に、これまでの巨人とは明らかに異なる、知性を備えた女型の巨人が出現する。主題歌はテレビ版、劇場版前編に続き、Linked Horizonの書き下ろし。",
    "14813": "因過去的心理陰影而以獨自的彆扭思考迴路謳歌着“獨自生活”的比企谷八幡，由於意外的事件而被生活指導擔當教師平冢靜帶去“侍奉部”並加入其中。他和同社團所屬的令人窒息的完美美少女·雪之下雪乃，以及班級上位階級所屬的時髦女子·由比濱結衣一同，從解決班上的人際關係問題到文化祭實行委員的運營，度過着解決各種案件的每一天。\r\n時至秋日，八幡等二年級學生前去修學旅行。此時，侍奉部接收到了一個委託。\r\n隨着新登場的一色彩羽的加入，他們的關係更加錯綜複雜。\r\n——八幡空虛的價值觀也有了少許變化，在這些經驗過後，他的高中生活又將迎來新的展開。",
    "59791": "TVアニメ「瑠璃の寶石」より、\r\n鉱物採集にも関わりがある地學用語などを、解説していくミニアニメ\r\n『も～っと！鉱物生活のススメ！』\r\n",
    "37870": "ポピパ主催ライブから4ヶ月。楽しい夏休みを経て、季節は秋。\r\n蔵練、バイト、生徒會――いつもの日々を過ごす香澄たちPoppin'Partyは、\r\nライブハウスGalaxyで、あるポスターを見つける。\r\n\r\n一方、運命のバンドメンバーを探す六花の元に、一通の招待狀が屆いて……\r\n\r\n再びはじまるキラキラドキドキなステージ！\r\n\r\nみんなと一緒なら、どんな夢だって撃ち抜ける！",
    "6171": "由車田正美老師原作、手代木史織老師擔當繪製的漫畫「聖鬥士星矢 THE LOST CANVAS 冥王神話」目前正在秋天書店漫畫雜誌「週刊少年Champion」上火熱連載中。而第一季的OVA動畫也於2009年的6月到2010年的4月播出了總共13話的動畫，早在第一季完結的時候大家就期待着第二季的OVA動畫了，如今漫畫已經連載了將近200話而第一季的OVA動畫僅僅製作到漫畫的60話左右這樣的進度差距無論如何都顯得非常不給力。早在十月中旬的時候官方就傳出了第二季將於年內發表情報的消息，如今臨近年末官方終於宣佈了將於2011年2月23日發售第二季的OVA！這次的OVA第二季和第一季一樣，也將以13話的劇情完結。在動畫的標題上也將沿用第一季的話數，第二季的VOL第一卷的動畫標題已經判明，爲第14話「死之森林」（巨蟹座馬尼戈特大展能力的舞臺）與第15話「如果那天歸來」。",
    "2167": "故事發生在一個小鎮上，岡崎朋也是光坂高中在校生，因爲家庭原因他一直過着渾渾噩噩的生活。他不參加任何社團活動，唯一的朋友是春原陽平。\r\n某天的上學途中，在櫻花飛舞的坡道上，他邂逅了一名少女——古河渚，從此他的生活發生改變。渚因病休學一年，重返校園的她對周圍環境感到相當不適應。她想加入戲劇部，然而戲劇部早已休部。朋也決定幫助她一起開展戲劇部的活動，二人關係變得越發親密。隨後不久朋也在圖書館中結識了一名天才少女一之瀨琴美。",
    "2004": "花田一路，雖然只是一個小學三年級學生，卻是村裏遠近聞名的小搗蛋鬼，性格屬於天不怕地不怕，唯一弱點卻是害怕幽靈，甚至不敢自己上廁所。一天，花田一路闖下大禍，把家裏唯一的黑白電視機打壞了。爲了躲避媽媽的追打，他騎着鄰居的自行車逃跑，卻在半路發生車禍。昏迷中，花田一路被幽靈嚇醒，逃過了鬼門關，後腦勺上被縫了9針，而且還獲得通靈的超能力。小雪是第一個請求花田一路幫忙的幽靈，在完成人世間的遺願後，小雪得以順利昇天。之後幽靈們應接不暇地出現，用哀求、恐嚇、威逼利誘等方式獲得花田一路的幫助……",
    "1914": "在第二季中，依然是圍繞着秀麗成爲了新人官員之後，得到了身邊許多人的幫助。然而就在一切都變得祥和的時候，一個擁有特殊能力的名爲縹家的族人來到了彩雲國。一場不爲人知的陰謀也悄悄地隨之降臨。秀麗是否能識破其中的一切呢？在經歷了種種挫折與分別之後，依然還能奉着當初的初衷爲民請命嗎？",
    "5365": "恍如世界末日一般，洪水一層席捲地球，世界變成一片汪洋，空曠而孤寂。一位老人孤獨地生活在這個世上，或憑欄遠眺，或看看電視消磨時光，幾無可以交流之人。水位不斷上漲，老人只能不斷加蓋房子，宛如摞積木一般，房子有如矗立在深海中的巨塔。在搬運傢俱時，老人的菸斗不慎掉落水中，更順着層與層之間的通道掉落下去。菸斗有着他和老伴共同的回憶，老人決心潛水取回菸斗，但是這一舉動似乎打開了記憶的閘門，往日的回憶不斷湧現。老人無法自已，一層層向下沉去，尋找那些早已沉在海底的珍貴記憶……\r\n　　本片榮獲2009年奧斯卡金像獎最佳動畫短片獎",
    "387": "從夢中驚醒的少女，突然注意到自己在什麼東西里面，很柔軟的東西，還有從對面傳來的聲音···。（礫）發現了Old Home的一間房裏有一個很大的“繭”正在形成，便急忙開始了準備。原來是同族的新成員要誕生了。\r\n過不大一會兒，好像是受聲音的引導，一位少女從“繭”中誕生了。Reki她們（被稱爲“灰羽”，像天使一樣背上生有灰色的羽翼，頭上則有優美的光環）正在歡迎她吶。因爲一直做着不斷落下（Rakka）的夢，所以給她取名叫 Rakka。她的背上果然也生有羽翼，被接受爲“灰羽”家族的成員。\r\n在“灰羽”的同族們和“灰羽聯盟”的保護下，Rakka在小城裏過着安穩的生活。但是，她爲什麼變成了灰羽，自己究竟是什麼，從哪裏來的等等，她什麼也想不起來了，這令她非常不安……",
    "58143": "大一新生袁君瑭爲了接近一直暗戀的學姐朱茱報考了閔松大學，在學校裏意外認識了休學的前偶像兼學姐李詩婭後，在李詩婭的主動接近下兩人成爲朋友，並和朱茱一起組成了好友三人組。朱茱明明察覺了袁君瑭對自己的愛慕之情，但是卻始終沒有勇氣答應，並避免一切和他曖昧的接觸，保持着朋友的距離。",
    "48755": "激エロ製作集団ルネピクチャーズが贈る、『のり御膳』原作のギャルハーレムコミックをOVA化！\r\n\r\nシリーズ累計100萬DL突破!!同人コミック界に衝撃を與えた、學園カースト最上位ギャル3人と気弱な男子が織りなすイチャラブハーレム物語『今泉ん家はどうやらギャルの溜まり場になってるらしい』シリーズから待望の続編OVAがついに登場!!",
    "36456": "2014年、堀越耕平が「週刊少年ジャンプ」（集英社刊）にて連載を開始して以來、現在までにコミックスシリーズ累計発行部數2400萬部突破という人気を誇る「僕のヒーローアカデミア」、通稱“ヒロアカ”。\r\n総人口の約8割が超常能力“個性”を持って生まれる世界で、人々と社會を守る職業・ヒーローになることを多くの若者が夢見る中、“無個性”で生まれてしまった主人公・緑谷出久（デク）が一人前のヒーローを目指して成長していく姿を描く物語。\r\n本作では、デク・爆豪・お茶子・轟ら、雄英高校ヒーロー科1年A組の生徒たちが全員集結。全世界の人々がその存在に憧れるも、惜しまれつつヒーロー活動を引退した“平和の象徴”オールマイトに代わり、ある事件で暗躍し、圧倒的な強さを誇る、シリーズ史上最兇の敵(ヴィラン)・ナインに立ち向かう。",
    "16706": "已經確定將於今年7月在TV東京電視臺開播的「只有神知道的世界」TV動畫第3季，近日於雜誌公開了第3季的主線！新篇章將以原作漫畫中的女神篇爲主題，講述男主桂木桂馬率領衆後宮尋找未知女神的故事，動畫中桂木桂馬將對過去攻略過的少女們進行再攻略！",
    "14807": "「劇場版 空の境界 未來福音」の同時上映作品。「空の境界」シリーズの原作者・奈須きのこと武內崇による同人サークル「竹箒」名義で2008年に発表された「空の境界 未來福音」（小説2編・漫畫3編）に収録されている、武內崇による漫畫「1998年」3編をアニメ化した。\r\n\r\n1998年8月，和淺上藤乃的戰鬥後醒來的那天，黑桐幹也在兩儀式屋裏寄存了一隻黑貓。式在和藤乃的戰鬥中失去了左手，帶上義肢的她感覺到了左手腕的疼痛。\r\n1998年10月，禮園女子學園的學生宮月認爲自己對好朋友安藤由子的自殺負有不可推卸的責任，宮月對人生感到絕望。這時，和宮月同一個學校的學生淺上藤乃出現了。\r\n1998年12月，除夕，黑桐幹也和兩儀式久違兩年來到神社拜祭，途中，幹也提起了以前寄放在式家裏的黑貓。",
    "42250": "モダンな街の喧騒に、舶來の風吹き抜ける架空の都市「ヨコハマ」で、いにしえの文豪の名を懐く者たちがその名になぞらえた「異能力」による死闘を繰り広げていくアクションバトル大作「文豪ストレイドッグス」。\r\n\r\nあの、哭き喚き魂を削り合い、生と死の極限をひた疾走る「武裝探偵社」や「ポートマフィア」のキャラクターたちが――まさかの愛らしくミニマムな姿となって、ボケてツッコみ大暴れ！?\r\n\r\n愉快な迷い犬たちが日常に吠える”わん！“だふるなギャグスピンオフバラエティショー、ここに開幕！",
    "40174": "2018年10月、オリジナルTVアニメ「ゾンビランドサガ」の放送が深夜にひっそりと開始。\r\n2019年、佐賀県凱旋LIVEで続篇の製作を発表したが、\r\n今日まで沈黙を続けてきた。\r\n\r\nそして、沈黙は破られ2021年4月オリジナルTVアニメ「ゾンビランドサガ リベンジ」がアニメーション製作スタジオ「MAPPA」設立10週年に放送決定！\r\n\r\n遂に新感覚ゾンビアイドル系オリジナルTVアニメ「ゾンビランドサガ リベンジ」の幕が上がる。\r\n\r\nオリジナルTVアニメ「ゾンビランドサガ リベンジ」――――\r\n最終回が終わる頃、佐賀県という言葉は、新しい意味を持つだろう。\r\n\r\nこれは「運命へのリベンジ」。\r\n理不盡な運命の炎に焼き焦がされてきた我々の尊厳を取り戻す戦い。",
    "3167": "劇場版全名爲《夏娃的時間》，是對網絡版本進行再編輯並加入新畫面製作而成。\r\n故事的舞臺在未來的日本，機器人早已進入人們的生活，人型機器人剛剛實用化的時代。受機器人倫理委員會的影響，將機器人當作“家電”對待成爲了人們的常識，甚至對那些除了頭上的圓環外與人類別無二致的機器人抱持關心態度的人還被稱爲“鑽子系”，發展成了社會問題。高中生陸夫從小受到的教育讓他從不把機器人當作人類，而是作爲方便的道具來使用。在某個時候，陸夫發現自己家裏的機器人莎美的行動記錄中出現了奇怪的詞語。當他和好朋友正樹一起跟蹤莎美去的地方時，發現了一間以“人類和機器人是一樣的”爲理念的奇怪商店… ",
    "48585": "「週刊少年ジャンプ」連載　心震わす魔法バトルアクション――\r\n原作者・田畠裕基自らが総監修！原作では明かされなかった「魔法帝」の物語を映畫化！\r\n\r\n『ブラッククローバー』は、魔法が全ての世界で、生まれながらに魔法が使えない少年アスタが、逆境を超え己の力を証明するため、そして友との誓いを守るため、魔道士の頂點「魔法帝」を目指す、白熱の王道魔法バトルアクション。\r\n\r\n製作は『BLEACH 千年血戦篇』『NARUTO -ナルト-』『幽☆遊☆白書』など、「週刊少年ジャンプ」の大ヒットアニメ作品を多數手がけて來たstudioぴえろ。TVシリーズを手掛け、『ブラクロ』の世界を切り拓いてきたスタッフ陣が、満を持して劇場版の製作に臨む。\r\n\r\n映畫で描かれるのは原作では明かされなかった魔法帝の物語。\r\nアスタたちの前に突如として現れた先代魔法帝コンラート。「帝剣」を手にする彼の目的とは。\r\n先代魔法帝の登場をきっかけに、アスタたちは新たな戦いの渦に巻き込まれる―。\r\n\r\n夢へと突き進み、決して諦めない姿が、観る者の心を震わせる。\r\n「ブラッククローバー」の全てがここに！",
    "9656": "因爲外表陰暗而被人疏遠，有着外號“貞子”的黑沼爽子。習慣了周圍迴避自己的爽子對接受自己的風早翔太滿懷憧憬。在鼓勵着自己的風早、失野朱音、吉田千鶴、真田龍這些同班同學的關懷下，爽子漸漸地改變着自己。\r\n這是一部細膩地描寫爽子認識友情和愛情、對手和朋友失戀等各種“初次”的過程的校園青春故事。\r\n第一季中，女主角黑沼爽子個性超好，與人相處雖然很笨拙但卻很老實及處處爲他人着想，真的傻的很可愛，雖然總是因爲其陰森的外表而被人誤會，並叫她做“貞子”，但爽子總是憑着自己的努力克服這一切，真的使人看得既心酸又溫暖。而男主角風早翔太，爽朗度100%，簡直是從爽朗之中產生的，而且爲人正直又溫柔體貼，是不少女性的遐想對象。爽子與風早在第一季從第一集的互動閃到最後一集，看着他們一起度過了超甜蜜的新年卻還沒有告白，當然使人非常期待第二季的來臨。除了爽子與風早，在第二季中龍與千鶴，惡女矢野及小胡桃也是值得關注的存在。\r\nCAST：\r\n黑沼爽子：能登麻美子　風早翔太：浪川大輔\r\n矢野綾音：澤城美雪　　吉田千鶴：三瓶由布子　　真田龍：中村悠一\r\n胡桃澤梅：平野綾　　　三浦健人：宮野真守",
    "16": "　　美大學生竹本、真山、森田在破舊不堪的公寓中過着貧困而快樂的生活。\r\n　　一天，花本老師向3人介紹了他堂兄弟的女兒——小巧、惹人愛憐的插班生·葉久美。\r\n　　看到天真爛漫的葉久美，竹本和森田在一瞬間墜入情網。\r\n　　單純得令周圍人不耐煩、遲鈍的竹本，以及用令人費解的方式讓周圍人困惑的森田。在完全相反的兩人的愛情表現的交錯中，森田自不必說，就連竹本甚至是葉久美也都沒有察覺到對方的心情，就這樣時間在流逝。\r\n　　另一方面，真山一直對至今追尋因交通事故而亡的丈夫身影的建築設計師·理花念念不忘。他同時又逐漸察覺到義無反顧愛着自己的同年級學生·山田的心情…。\r\n　　希望能填補理花心靈空缺的真山、真山的愛成爲負擔的理花、唯獨對喜歡的真山無法表示關心的山田。\r\n　　以各自感到戀情、苦於思念的2對三角關係爲中心，難過而又有些奇妙的“單相思物語”開始緩緩啓動。",
    "59001": "　　社畜王翠花穿書到了一本宮鬥文，成爲“妖妃”庾晚音。這本書的女主謝永兒也是穿書進來的，庾晚音爲了逆轉自己的反派宿命，選擇和暴君夏侯澹聯手，不料暴君竟然也是穿書進來的！庾晚音希望三個現代人可以放下宮鬥，坐在一起鬥地主喫火鍋。但謝永兒認爲自己纔是天選之女，依然選擇站在庾晚音對立面與男主端王站隊。庾晚音不得不展開一系列行動,爲了讓自己能活下去，並幫助大夏避免旱災危機.......",
    "42166": "暁佳奈の人気ライトノベルを原作とする京都アニメーション製作のTVアニメ「ヴァイオレット・エヴァーガーデン」の外伝作品。感情を持たない元軍人の少女ヴァイオレットが、手紙を代筆する“自動手記人形”の仕事を通して様々な人たちの想いと向き合い、愛の意味を知っていく姿を繊細な映像表現で綴るファンタジー羣像劇。本作では、生きることに絶望していた新たな依頼主の少女イザベラとの物語が描かれる。監督はTVシリーズでシリーズ演出を手がけた藤田春香。2019年9月に3週間限定で劇場上映を実施。\r\n\r\n……大切なものを守るのと引き換えに僕は、僕の未來を売り払ったんだ。\r\n良家の子女のみが通うことを許される女學校。\r\n父親と「契約」を交わしたイザベラ・ヨークにとって、\r\n白椿が咲き誇る美しいこの場所は牢獄そのもので……。\r\n未來への希望や期待を失っていたイザベラの前に現れたのは、\r\n教育係として僱われたヴァイオレット・エヴァーガーデンだった。",
    "39468": "本OVA作爲原作小說『本好きの下剋上～司書になるためには手段を選んでいられません～ 第五部「女神の化身Ⅰ」』完全限定版附OAB發售。原作者香月美夜監修，講述TV版第1季和第2季之間的故事。\r\n\r\n「外伝第一章・ユストクスの下町潛入大作戦」（原作「第三部 領主の養女Ⅱ」収録）\r\nフェルディナンドの側近のユストクスとエックハルトは、フェルディナンドの命を受けて青色巫女見習いになることが決まったマインの身辺を探ることに。情報収集が趣味で女裝も厭わないユストクスは大張り切り。一方、エックハルトは下町の臭いにやられてダウンしてしまう。果たして二人は、下町でマインの情報を得ることができるのか！？\r\n\r\n「外伝第二章・コリンナ様のお宅訪問」（原作「第一部 兵士の娘Ⅲ」収録）\r\nマインの洗禮式の衣裝が見たいと言われてコリンナの家を訪問することになったマイン、トゥーリ、エーファ。トゥーリはあこがれのコリンナに會えるとあって大喜び。そんな中、コリンナが髪飾りの権利を買い取りたいと言い出し、マインとベンノの価格交渉が始まる。はじめて見る『商人マイン』にトゥーリは圧倒されるのだった……。",
    "41611": "西方神仙妖怪也流行在人間合租？全網閱讀量破10億的超高人氣漫畫改編，畫風獨特、笑點密集、溫馨治癒、萌點爆棚的泡麪番《萬聖街》來啦！單純可愛的小惡魔泥泥入住萬聖街公寓的1031室，他的室友們可都不是一般人：慵懶搞怪、主業是遊戲主播的吸血鬼艾勒；喝涼水都塞牙、廣場舞大神狼人大毛；嚴肅古板的天使房東林恩和他天真爛漫的妹妹莉莉等等。而他們都不知道，泥泥的身上還沉睡着魔王的力量。邪惡勢力緊追不捨，泥泥和他的朋友們能否化險爲夷？歡樂溫馨與神祕懸疑交織的日常喜劇拉開序幕！",
    "31173": "あきづき空太原作によるTVアニメ「赤髪の白雪姫」の第2クールが、2016年1月より放送されることが決定した。",
    "1023": "平穏な日常が戻った主人公・大門カイトと仲間たち。\r\nそんなある朝、√學園の入口が封鎖されているのを見たカイトは、ひとり學園の中へ。\r\n……待ち受けていたのは、巨大なパズルと、親しげに語りかける謎の少年だった。\r\n「ようこそ、裁きのパズルへ！」\r\n新たな敵は、「オルペウス・オーダー」を名乗る5人の少年少女。\r\n組織の目的のため、また自分たちこそが「真のファイ・ブレイン」であるという資格を示すため、√學園の生徒をギヴァーに仕立ててカイトにパズル・バトルを仕掛け、さらにギャモンたちも巻き込んだチーム対戦パズルを挑んでくる。\r\nこれまで以上に厳しく激しい、カイトの新たな戦いが始まる……。",
    "543": "　　根據小說版第三作《D-妖殺行》改編。2000年8月25日以《Vampire Hunter D: Bloodlust》片名在美國上映。與前作OVA版相較，本片則受到原作者菊地秀行的高度評價。日本在2001年4月21日，先以英語配音版配日文字幕方式於院線上映，之後在發行英語版DVD一段期間後，比英語版先行製作的日語配音版本才另行推出DVD上市。臺灣由普威爾發行的授權DVD，則爲英日雙語同時收錄。",
    "2448": "間指向了2030年，自從爆發第四次世界大戰以來，各國的政治力量發生了根本性的變化，由於戰亂不斷，激增的難民終於獲准進入日本，以填補因經濟不斷發展造成的勞動力短缺。而就在此時，一個自稱“個別的十一人”的恐怖組織展開了一系列極端襲擊事件，難民營、外國領事館、甚至是總理都遭到了恐怖襲擊……\r\n難民抵抗運動的新領導人，同時也是“個別的十一人”的神祕前成員到底是誰？九課所掌握的衆多線索也漸漸揭露了令人震驚的事實，在各種恐怖活動和突發事件的背後，有一人在陰影中操作着一切，他們策劃的內幕是什麼？九課能化解困境，並避免災難性的內戰嗎？\r\n\r\n2006年には「個別の11人事件」を描いたエピソードを約160分にまとめた『攻殻機動隊STAND ALONE COMPLEX Individual Eleven』が製作され、DVDでリリースされた。",
    "50207": "《凡人修仙傳》新年番即將於2026年第二季度與大家相見！天南各方勢力暗流湧動，新的戰局已悄然佈設。慕蘭草原之行將啓，韓立即將踏入全新徵程。",
    "35788": "一邊在自家的餐館“幸平”幫忙，一邊磨鍊料理水平的幸平創真，進入了超級精英料理學校“遠月茶寮料理學園”。創真在學園與各種各樣的料理人相遇，在不斷成長的過程中開始摸索“只屬於自己的料理”。\r\n前往實際的料理現場學習實戰的教學課程“實地研修”中積累了更多經驗的創真，通過打破“至今爲止的自己”，到達了新的“‘幸平’的料理”。他完成了實地研修的課題，實現了又一個成長。\r\n結束實地研修，過着在食戟當中不斷重複進一步鑽研的每一天，創真在“紅葉狩大會”的現場，向終於見到的學園之頂點——遠月十傑發起挑戰。\r\n爲了與十傑對戰，創真的目標是遠月恆例行事的學園祭——又名“月饗祭”。在每年50萬人來訪的怪物集會中，他將會引發什麼！？\r\n另一方面，在其背後，某個人物的計劃開始行動——？創真的全新戰鬥開幕！ ",
    "60726": "2025年でデビューから50週年を迎えたサンリオキャラクターのマイメロディと、20週年を迎えたクロミ。ふたりを主人公にしたストップモーションアニメ作品、Netflixシリーズ『My Melody & Kuromi』の製作が決定しました！\r\n\r\n2025年7月に世界獨佔配信となります。",
    "59939": "就要戰鬥！就要刺激！就要爽！ “這場試煉，死亡率高達98%。” “那就……把威脅我生命的人都清除。” 羅峯爲了能夠守護地球前往血洛大陸進行試煉，在這片大陸上他不斷突破自我，結識了友善的朋友也遇到了強大的敵人，但是他都沒有退縮，而是一步一個腳印地負重前行。最終他完成了無限的進階，獲得了保護地球的強大能力。",
    "59047": "戦時下の日常を生きるすずの想いがより深く描かれるーー。\r\n2016年11月12日に公開され、深い感動の輪を拡げていき、大きな反響を呼んだ映畫『この世界の片隅に』。多くのファンと上映劇場の熱意に支えられ、公開から1日も途絶えることなく600日以上も、日本全國どこかの劇場で上映が続けられた。\r\n本作は新規場面を付け足した別バージョンの作品だ。たくさんの新規映像を加えることで、「さらにいくつもの人生」が描かれる。\r\nこれまでの映畫『この世界の片隅に』とは一部主題も変わってくるため、別の題名をつけた「もうひとつの映畫」として製作される。\r\nそして、すずたちの心の奧底で揺れ動く複雑な想い、も描き出される。より大人な印象となるすずにもまた會いに來てほしい。",
    "34440": "黒の皇子、ルルーシュ再誕……！\r\n2006年から放送が始まった『コードギアス　反逆のルルーシュ』は開始直後からファンの熱い支持を受けて、瞬く間に2000年代を代表するヒット作となった。そして2008年には続編『コードギアス　反逆のルルーシュR2』が登場。主人公ルルーシュの壯絶な人生を描ききって堂々たる完結を迎えた。\r\n監督は『無限のリヴァイアス』『プラネテス』の谷口悟朗。シリーズ構成に『OVERMANキングゲイナー』などの大河內一樓。大河內と谷口は『プラネテス』に続いてのコンビである。キャラクターデザイン原案は『カードキャプターさくら』などで幅広い人気を持つ漫畫家集団CLAMP。その原案を『勇者王ガオガイガー』などで知られる実力派アニメーター、木村貴宏がアニメーション用デザインとしてまとめあげた。戦闘シーンで重要な役割を果たすロボット・ナイトメアフレームは、『ストリートファイターII』などで知られる安田朗が原案を、アニメーション用のデザインをメインアニメーターの一人、中田栄治が擔當した。\r\n母を何者かに殺され、父である神聖ブリタニア帝國皇帝に國を追われた忘卻の皇子、ルルーシュ。彼は神聖ブリタニア帝國に佔領された日本――エリア11でその正體を隠しながら暮らしていた。母を死に至らしめ、妹ナナリーの目と足の自由を奪った神聖ブリタニア帝國の打倒。謎の美少女C.C.から絶対遵守の力・ギアスを授けられた時、ルルーシュの野望が実現へと向けて動き出す――。\r\n10年の時を経て、華麗なるピカレスクロマン再び！",
    "36702": "2017年4～6月に放送された人気テレビアニメ「進撃の巨人」の第2期（第26～37話）をまとめた総集編劇場版。母親の命を奪った巨人をこの世から駆逐することを誓い、調査兵団の兵士として戦いに身を投じてきたエレン・イェーガーだったが、過酷な戦いの中で自身が巨人へと変貌してしまう。巨人の力を人類の勝利のために使うことを決めたエレンは、強敵である女型の巨人と戦い、辛くも勝利を収めるが、そんなエレンと人類にさらなる試練が訪れる。荒木哲郎総監督の下、「終わりのセラフ」で副監督などを務めてきた肥塚正史が監督、シリーズ構成は第1期から擔當している小林靖子。アニメーション製作も引き続きWIT STUDIOが手がけた。",
    "30015": "無職でニートの海崎新太(27歳)はリライフ研究所の社會復帰プログラム「リライフ」へ參加し、1年間限定で高校生として高校に通っていた。\r\n2學期に入り日代と一緒に青葉祭の実行委員を任された海崎は日代にある気持ちを抱く。一方、日代も花火大會以降、海崎を意識するがその気持ちが何なのか整理がつかないでいた。\r\nそんな二人に「リライフ」が終了するタイムリミットの卒業式が迫っていた。",
    "2890": "5 歲的宗介生長在海邊小城,他的家就在臨海的懸崖上。一天,宗介撿到了一個被海浪衝上岸的廢玻璃瓶,裏面有條受困的小金魚。小金魚名叫波尼,她是人魚女王的女兒,偷偷駕着水母溜出來玩的時候撞進了瓶子裏。宗介把波尼帶回了自己家,養在塑料盆裏。波尼在宗介家過得很愉快,她很喜歡宗介,宗介也喜歡她。然而,快樂的日子很快就過去了。\r\n\r\n波尼的爸爸藤本把女兒帶回了海底。藤本原是一個漁夫,後來和人魚女王相愛成了海底居民。波尼回家後,十分思念宗介,她做出了一個大膽的決定——她要變成人,和宗介在一起。在妹妹們的幫助下,波尼偷出了父親的法寶,向人類世界游去。不料,蘊含着危險魔力的生命之水失控了,於是,海水暴漲,暴風狂作,妹妹們變成了可怕的巨型魚,海浪向宗介一家所在的懸崖撲去……\r\n\r\n海邊小城被淹沒了,波尼沒想到自己的美好願望竟然招來了這樣的大禍。她能挽救宗介麼?",
    "40716": "ちょっと下品な漫畫を描いてる漫畫家の後藤可久士。 \r\n一人娘の小學4年生の姫。\r\n可久士は、何においても、愛娘・姫が最優先。\r\n親バカ・可久士が娘・姫に知られたくないこと。\r\nそれは…… \r\n自分の仕事が『漫畫家』であること。\r\n自分の“かくしごと”が知られたら \r\n娘に嫌われるのでは！？\r\n“愛と笑い、ちょっと感動のファミリー劇場がはじまる――”",
    "32615": "統一歷1923年6月。\r\n金髮碧眼的幼女，譚雅·提古雷查夫，正作爲部隊勤務的一環而在北方軍管區諾登戰區第三巡邏線進行帝國軍士官學校最終課程的研修。\r\n作爲航空魔導師向着光輝履歷踏出第一步的研修，平安無事地結束——本該如此。\r\n但事態卻向着超出預料的方向轉變。\r\n以協約聯合的越境侵犯爲契機，帝國與協約聯合進入戰爭狀態。\r\n隨着轉移至戰時體制，譚雅被交付了觀測任務，但協約聯合軍發動奇襲，譚雅陷入不得不與敵軍魔導師中隊單獨交戰的事態。\r\n敵衆我寡，就連在我軍抵達之前牽制敵軍都無法做到，但逃跑的話則難免敵前逃亡的死罪，她面臨這種絕望的狀況。\r\n爲了無論如何存活下去，並在面對高層時做到最好的應對，譚雅使用了某個戰略……。",
    "36963": "累計200萬ダウンロードをこえる人気スマホゲーム「アイドリッシュセブン」を原作としたアニメシリーズ。2018年1月よりテレビ放送が開始した本作のスピンオフ作品がYouTubeでいよいよ公開開始！伸び盛りの新人アイドルグループ・IDOLiSH7。彼らが目標としている先輩グループのTRIGGERは、クールでセクシーな三人組。この物語は、そんなTRIGGERの結成祕話。事務所社長の息子・楽、祕蔵タレント・天、沖縄出身のスターの卵・龍之介――。三人の出會いとは…！？\r\nIDOLiSH7の日常を描く新規エピソードも映像化！アイドルたちの新たな一面をぜひ、ご覧ください！",
    "4672": "2008年7月12日(土)公開。監督押井守。全カットを完全リニューアルした21世紀版攻殻機動隊とも言える作品。人形使い役として、新たに榊原良子がキャスティングされた。",
    "48411": "長い冬を迎えたネオ・ヴェネツィア。\r\n\r\n寒空の下、合同練習をしていたアイ、あずさ、アーニャの3人は、\r\nいつもと様子が違う晃の後をつけたのをきっかけに水先案內人ミュージアムを訪れることになりました。\r\n\r\n出迎えた館長の明日香は、姫屋の伝説的なウンディーネとして知られる晃の大先輩。\r\n\r\n二人は姫屋の創業時から大切に乗り継がれてきた1艘のゴンドラの継承者でもあるのですが、\r\n晃の話によると、次の乗り手として期待される藍華にはその気がないというのです。\r\n\r\n納得がいかないあずさは、どうしてなのか理由を探ろうとするのですが……。",
    "50593": "「你知道浦島隧道嗎？據說只要進入那條隧道，就能得到任何想要的事物；但相對地也會變老——」\r\n高中生塔野薰聽說了這樣的都市傳說，碰巧就在當天夜晚，發現了疑似傳言所指的隧道。只要進入這條隧道，或許就能救回五年前過世的妹妹。\r\n放學後，薰開始獨自探勘隧道，卻被轉學生花城杏子發現。兩人爲了得到彼此想要的東西而攜手合作。充滿前所未有體驗的驚奇夏天，即將開始。",
    "59497": "福島の山間部に祖父と暮らす小學3年生の七海ガウェイン。世界一の飛ばし屋に憧れ、友人と野球の練習に明け暮れる日々を過ごし\r\nていたが、偶然近くを訪れていた女子プロゴルファー、西野霧亜と出會う。初めてのショットで300ヤード越えという飛距離を出しゴルフに\r\n魅せられたガウェインは、祖父の元を離れ、霧亜を頼って上京し世界的な名門校、キャメロット學院に入學する。優秀なジュニアゴルファー\r\nが集うキャメロット學院で世界中のライバルたちとしのぎを削り、ガウェインの才能が今開花する。",
    "58509": "正魔大戰已過去十年，張小凡化身鬼厲，在魔教內鬥中征伐四方。此時死亡沼澤異寶出世，引得各方勢力爭奪，鬼厲與陸雪琪重逢，兩人陷入了更深的愛恨糾葛。後鬼厲因下屬失蹤一事追查至焚香谷，意外救出九尾天狐小白，獲得古巫族線索，最終鬼厲在歷經九死一生後，終求得掌握招魂奇術的大巫師答應前往救治碧瑤，十年夙願，究竟結果如何……",
    "7720": "以棒球爲題材的作品「王牌投手 振臂高揮」，繼2007年4月～10月播放的TV版以來，將在今年春季檔期播出動畫版第2季了，並沿用第1季的製作班底和聲優陣容。原作是樋口朝自2003年開始在講談社的月刊「AFTERNOON」上連載的同名漫畫，曾獲得2006年第十回手冢治虫文化賞“新生賞”。作品以新設立的高中棒球部爲舞臺，棒球健兒們攜手奮鬥朝着甲子園優勝的目標邁進的青春運動故事，該作不僅有着少年漫畫慣有的熱血情節，也有着不少的笑料。",
    "9996": "羣雄割據的戰國時代，主角古田左介是織田信長的家臣，身爲武士與雅士的他，從天才信長之處學到了壯大的世界觀，本身追求出人頭地的機會，但在茶聖千宗易處學得了深遠的精神之後，他便變成被茶道與物慾奪去靈魂的男人。\r\n山田芳裕以搞笑的寫實方法描繪古田左介如何成爲一位集花道、茶道、建築、陶藝於一身的天才藝術家，他在戰國時代的波瀾一生又是如何。山田芳裕誓要用最有趣的方法帶領大家看看古田左介如何堅持走上自己的“鬼才” 之路。這部作品亦獲得了第14回手塚治蟲文化賞漫畫大賞。",
    "77": "荒廃によって靜かに滅び行く惑星エルトリア。\r\n死にゆく土地に殘った家族、フローリアン一家は「惑星再生」を夢見て研究を続ける研究者夫婦と、2人の娘・アミティエとキリエの4人家族。\r\nしかし父親であるグランツ・フローリアンが病に倒れ、惑星再生の夢が潰える。\r\nそんな中、キリエは「遙か遠い異世界」に、父の救済と惑星再生の希望を求める。そんなキリエを止める姉のアミティエだったが、キリエは姉の制止を振り切り、幼馴染みで親友のイリスとともに、遙か遠い異世界への旅に出る。行き先は「地球」と呼ばれる星の、極東地區の小さな島國、日本。\r\n惑星再生の夢を葉える「鍵」を探索するキリエとイリスは、日本で暮らす3人の少女たちのもとへ向かう少女たちの名は「高町なのは」「フェイト・T・ハラオウン」「八神はやて」。\r\nその出會いは、二つの世界と二つの惑星の命運を賭けた戦いへと繋がってゆく――。",
    "31973": "太田垣康男が手掛けるマンガ『機動戦士ガンダム サンダーボルト』がアニメになり、2015年12月より全4話にわたり上映され話題を呼んでいる。2016年4月22日からはいよいよ第4話の有料配信がスタートする。\r\nこの配信に合わせてビッグなニュースが発表された。『機動戦士ガンダム サンダーボルト』が映畫館にイベント上映で登場、さらにBlu-ray とDVDでも発売される。\r\n\r\nイベント上映と映像ソフト化にあたっては、それまで配信されてきた『機動戦士ガンダム サンダーボルト』全4話に新作カットを加えたディレクターズカット版とする。タイトルも新たに『機動戦士ガンダム サンダーボルト DECEMBER SKY』となる。\r\n本編は約70分と発表されている。『機動戦士ガンダム サンダーボルト』は、配信開始當初から濃密な映像と重厚なストーリー、演出で話題を呼んできた。かなり見応えのあるものとなりそうだ。\r\n\r\nイベント上映は2016年6月25日(土)より、全國15館で2週間限定となる。北は札幌から南は福岡まで主要都市をカバーする。首都圏では、新宿ピカデリー、シネマサンシャイン池袋、TOHOシネマズ日本橋、橫浜ブルク１３、ＭＯＶＩＸ柏の葉、ＭＯＶＩＸさいたまと、厚めに劇場が用意されている。\r\nさらにこの上映に合わせて、Blu-ray初回限定版が先行販売される。劇場とバンダイビジュアルクラブ、　プレミアムバンダイ內バンダイビジュアルクラブ支店での販売となる。一般発売は7月29日となる。Blu-rayは日本語に加えて英語音聲も収録、さら日本語・英語・仏語・韓國語・中國語繁體字(臺灣・香港)・中國語簡體字字幕付の字幕も付く。",
    "40397": "過去，在人與魔相互來往、共存的時代。\r\n魔王抓走了人類的公主，囚禁在自己的城堡中——。\r\n被囚禁的棲夜莉絲公主，在牢籠之中低語。\r\n「…除了睡覺…無事可做」 \r\n她偷偷逃出牢獄，爲追求更優質的安眠而在魔王城中……探索！？\r\n自由任性的人質公主，隨心所欲地將魔物們一起拉下水！！新感覺睡眠奇幻喜劇！",
    "33970": "勝出與BC自由學園對決的首戰後，大洗女子學園戰車道部進入冬季大會「無限軌道杯」的第二輪比賽。面對以「突擊」戰法來勢洶洶的知波單學園，大洗女子學園迎來苦戰！叢林加夜戰，被逼到絕境的美穗等人會有扭轉局面的對策嗎？ \r\n\r\n與此同時，亦不能錯過其他學校的對決！黑森峯女子學園VS真理學園、聖葛羅莉安娜女子學院VS安齊奧高中，這兩場對決的結果同樣無法預料！\r\n\r\n逐漸白熱化的無限軌道杯，獲得勝利的會是誰！？",
    "38422": "一切都是爲了重要的人……\r\n爲了讓“此刻”閃耀，不是用語言而是用拳頭說話。\r\n青春的遊戲三番勝負。\r\n來吧，堂堂正正地一決勝負吧！",
    "41923": "《一念永恆》動畫小番外",
    "7465": "劇場版全名爲《夏娃的時間》，是對網絡版本進行再編輯並加入新畫面製作而成。\r\n故事的舞臺在未來的日本，機器人早已進入人們的生活，人型機器人剛剛實用化的時代。受機器人倫理委員會的影響，將機器人當作“家電”對待成爲了人們的常識，甚至對那些除了頭上的圓環外與人類別無二致的機器人抱持關心態度的人還被稱爲“鑽子系”，發展成了社會問題。高中生陸夫從小受到的教育讓他從不把機器人當作人類，而是作爲方便的道具來使用。在某個時候，陸夫發現自己家裏的機器人莎美的行動記錄中出現了奇怪的詞語。當他和好朋友正樹一起跟蹤莎美去的地方時，發現了一間以“人類和機器人是一樣的”爲理念的奇怪商店… ",
    "50346": "\"夜はまだ終わらない\"\r\n\r\n吸血鬼になることへの戸惑いを乗り越え、\r\nナズナを“好き”になることを決めたコウと、コウに“惚れさせる”決意をしたナズナ。\r\n「戀」が一體なんなのか、わからないまま二人の夜は加速していく。\r\n\r\n吸血鬼を殺そうと企む探偵・鶯 餡子の手が、すぐそこまで迫る。\r\n吸血鬼の弱點は「人間時代に思い入れの強かったもの」。\r\nその弱點を予め処分しようとするが、ナズナには人間時代の記憶が一切ない。\r\nナズナの隠された過去とは？なぜ餡子は吸血鬼を殺すようになったのか？\r\n\r\nそして、ナズナと餡子に交錯する“祕密”とは――？\r\n\r\nコウ、ナズナ、餡子……\r\n楽しい「よふかし」では終わらない、新たな“夜”がはじまる！\r\n\r\n\r\n\r\n[中文簡介]\r\n夜晚尚未終結！\r\n\r\n跨越了是否要成爲吸血鬼的困擾之後，夜守光下定決心要喜歡上七草薺，薺則決定要讓光喜歡上自己。尚未知曉「戀愛」爲何物，兩人的夜晚依舊持續加速。\r\n企圖獵殺吸血鬼的偵探鶯餡子已經逼近到身旁了。雖然想盡早把「充滿人類時期眷戀的東西」這項吸血鬼的弱點給處理掉，沒想到薺卻完全沒有人類時期的記憶。薺隱藏的過去是？餡子爲什麼會想殺吸血鬼呢？\r\n然後，交錯於薺與餡子之間的「祕密」又是──？\r\n\r\n光、薺、餡子……\r\n快樂的「熬夜」不會止步於此，嶄新的「夜晚」要開始了！",
    "53499": "人気アイドルアニメ「アイカツ！」シリーズの10週年を記念した劇場版。2021年7月に公開された「劇場版アイカツプラネット！」と同時上映の短編「アイカツ！ 10th STORY 未來へのSTARWAY」にストーリーを追加した長編版。\r\n\r\nスターライト學園高等部3年の星宮いちご、霧矢あおい、紫吹蘭たちは、半年後に迫る卒業を意識し始める。卒業してもアイドル活動は続くが、卒業はひとつの分岐點でもある。自分たちはこれからどんな道を歩んでいきたいのかを、大切に考え始めるいちごたち。そんな彼女たちは未來への新たな一歩を踏み出し、卒業ライブのステージでそれぞれの思いを明かす。\r\n\r\n監督の木村隆一、腳本の加藤陽一ら、シリーズ1作目「アイカツ！」を手がけたスタッフやキャストが再結集。",
    "51180": "東京都高度育成高等中學，標榜升學率、就職率達百分之百，而且每個月會提供相當於十萬圓金錢的點數，是一間夢幻學校。但其實是一間只有少部分成績優秀的人，才擁有優良待遇的實力至上主義學校。\r\n第三學期開始後，綾小路等人所在的D班升上C班，同時全校學生都被帶往深山校舍。校方在深山校舍實施名爲「混合合宿」的全校共同特別考試。考試如其名，是所有人依照性別分開後，接着組成一定要混合複數班級的小組，並以小組爲單位評分的考試。\r\n如果不和過去競爭的敵人——也就是其他班級的同學合作，就不可能獲得高分。再加上要是小組沒有達到規定分數，就會有人被退學。面對這樣的狀況，所有人害怕不已。　\r\n高潮迭起又動盪的第三學期，如今即將開幕！",
    "7222": "　人気ＳＦアクション“マクロス”シリーズの１本で2008年に放映された　　TVアニメ「マクロスＦ（フロンティア）」の劇場版２部作の完結編。西暦2059年。未知なる重機甲生命體“バジュラ”の襲撃を受けた銀河移民船団“マクロス・フロンティア”だったが、大きな犠牲を払いながらも、なんとかその撃退に成功する。\r\n　それから數ヵ月。スターの道を駆け上がるランカ・リーと、病に冒され死の予感に苦悩を深めるシェリル・ノーム。そんな２人の歌姫との交流を持ちながら、バルキリー・パイロットとして成長していく早乙女アルトだったが…",
    "38349": "單行本第7卷限定版同捆DVD\r\n\r\n單行本第10卷限定版同捆DVD\r\n\r\n單行本第11卷限定版同捆DVD",
    "5678": "不可思議的少女花戶小鳩一直有個“想去的地方”，爲達到目的，她必須收集許多受傷的心來裝滿瓶子，在那之前，便需要治癒那些人們的心靈創傷。機緣巧合的情況下，小鳩來到人手不足的幼稚園幫忙，然而那是一間面臨廢校的幼稚園。於幼稚園打工的青年藤本清和、園長衝浦清花，還有幼稚園的小孩子們，人們受到小鳩的真誠打動，而小鳩的內心也開始逐漸成長。小鳩成功治癒許多受傷的心，但最後又能否拯救到即將廢校的幼稚園呢？至於引導小鳩的不可思議小狗布娃娃-五百阿藏，其真正身份又到底是……？",
    "33221": "太田垣康男が手掛けるマンガ『機動戦士ガンダム サンダーボルト』がアニメになり、2015年12月より全4話にわたり上映され話題を呼んでいる。2016年4月22日からはいよいよ第4話の有料配信がスタートする。\r\nこの配信に合わせてビッグなニュースが発表された。『機動戦士ガンダム サンダーボルト』が映畫館にイベント上映で登場、さらにBlu-ray とDVDでも発売される。\r\n\r\nイベント上映と映像ソフト化にあたっては、それまで配信されてきた『機動戦士ガンダム サンダーボルト』全4話に新作カットを加えたディレクターズカット版とする。タイトルも新たに『機動戦士ガンダム サンダーボルト DECEMBER SKY』となる。\r\n本編は約70分と発表されている。『機動戦士ガンダム サンダーボルト』は、配信開始當初から濃密な映像と重厚なストーリー、演出で話題を呼んできた。かなり見応えのあるものとなりそうだ。\r\n\r\nイベント上映は2016年6月25日(土)より、全國15館で2週間限定となる。北は札幌から南は福岡まで主要都市をカバーする。首都圏では、新宿ピカデリー、シネマサンシャイン池袋、TOHOシネマズ日本橋、橫浜ブルク１３、ＭＯＶＩＸ柏の葉、ＭＯＶＩＸさいたまと、厚めに劇場が用意されている。\r\nさらにこの上映に合わせて、Blu-ray初回限定版が先行販売される。劇場とバンダイビジュアルクラブ、　プレミアムバンダイ內バンダイビジュアルクラブ支店での販売となる。一般発売は7月29日となる。Blu-rayは日本語に加えて英語音聲も収録、さら日本語・英語・仏語・韓國語・中國語繁體字(臺灣・香港)・中國語簡體字字幕付の字幕も付く。",
    "39570": "喜歡遊戲的少年，因爲遊戲與少女相遇。\r\n\r\n對勝利的渴望，對技術的追求，對自尊的維護，在遊戲中心孕育的友情與愛慕。依靠着來自朋友、家庭和遊戲角色對內心的支撐，少年少女們也在不斷的成長，只要繼續堅持就能無限續關？\r\n\r\n春雄、晶、小春挑戰最終關卡的結果究竟是？",
    "17549": "作品舞臺是一個掛著“牛經過注意”的看板，公車不等上5個小時不會來的鄉下農村，而主角一條螢因父親工作調職的關係從東京遷居此地，故事即是描寫螢與越谷姐妹及宮內姐妹渡過的日常光景。",
    "42916": "這是“閃光”與“黑衣劍士”在被如此稱呼之前的故事——\r\n某一天，偶然戴上\"NERvGear\"的結城明日奈，原本是與網絡遊戲無緣的初中三年級少女。\r\n遊戲管理員告知。“這雖然是遊戲，但可不是鬧着玩的。”在遊戲中的死亡，與現實中的死亡直接相關。\r\n聽到這一消息的所有玩家都很混亂，遊戲內到處都是悽慘的叫聲。其中之一的亞絲娜，在不瞭解世界的規則的情況下，踏上了看不到頂的鋼鐵浮游城“艾恩葛朗特”的攻略之路。\r\n在和死亡作伴的世界裏生存下去的過程中，亞絲娜遇見了命運般的“邂逅”。以及，“離別”——\r\n雖然被“眼前的現實”玩弄，但在拼命戰鬥的她面前出現的，是孤傲的劍士——桐人。",
    "38080": "即將廢社的時瀨高中箏曲社。\r\n來到隻身一人的社長面前的是不良少年和他的朋友們，以及古箏的天才少女。\r\n各自各自的古箏之樂所編奏的青春學園物語——",
    "1530": "大雄在尋找化石時無意中發現了一個白堊紀時代在日本附近生活的恐龍蛋，恐龍蛋在大雄的照顧下孵化出了一隻應該已經絕種的小長頸龍－皮皮。後來因為皮皮越長越大，家裡無法飼養，大雄只好將皮皮放到公園的水塘中。不料卻引起附近居民的大騷動，於是哆啦Ａ夢及大雄只好設法用時光機把皮皮送回一憶年前的恐龍時代。\r\n\r\n在時空移動的途中，大雄一行人突然遭受神祕黑衣人的襲擊，致使時光機發生故障，將皮皮誤送至古時代的北美地區。為了搭救皮皮，將他帶回日本的故鄉，大雄、哆啦Ａ夢以及靜香、胖虎、小夫一行人乘坐時光機再次前往古時代，但前方數不盡的危險正等著他們！大雄是否能夠安全地護送皮皮回到它的故鄉，回到同伴的身邊呢？",
    "20507": "沒有神社供奉、缺少香火的落魄神明夜鬥，因爲性格缺陷，導致手下的神器紛紛跳槽。懷抱“受萬民景仰”這個偉大理想的他，只好隻身在此岸與彼岸間徘徊，爲五塊錢的香油錢（五斗米）折腰，接受上至斬妖除魔，下至修東修西的各類委託……",
    "37150": "唐門外門弟子唐三，因偷學內門絕學爲唐門所不容，跳崖明志時卻發現沒有死，反而以另外一個身份來到了另一個世界，一個屬於武魂的世界，名叫斗羅大陸。這裏沒有魔法，沒有鬥氣，沒有武術，卻有神奇的武魂。這裏的每個人，在自己六歲的時候，都會在武魂殿中令武魂覺醒。武魂有動物，有植物，有器物，武魂可以輔助人們的日常生活。而其中一些特別出色的武魂卻可以用來修煉並進行戰鬥，這個職業，是斗羅大陸上最爲強大也是最榮耀的職業“魂師”。 小小的唐三在聖魂村開始了他的魂師修煉之路，並萌生了振興唐門的夢想。當唐門暗器來到斗羅大陸，當唐三武魂覺醒，他能否在這片武魂的世界再鑄唐門的輝煌？",
    "54915": "ファン待望の新婚旅行エピソードを、春場ねぎ原案＆完全監修のもと映像化。\r\n大人になった風太郎と五つ子の日常をお屆けします！\r\n\r\n「落第寸前」「勉強嫌い」の美少女五つ子を、\r\nアルバイト家庭教師として見事「卒業」まで導いた風太郎。\r\nそれぞれの道へと歩み夢を葉えた五つ子だったが、何か悩みを抱えている様子で...。\r\nそんな中、風太郎と五つ子はハネムーンを兼ねたハワイ旅行を計畫する。\r\n順調に準備が進んでいた矢先、ある事件が発覚し大慌ての事態に!!\r\nさらには旅行先のハワイでもトラブルに巻き込まれて…!?\r\n\r\nかわいさ500％の五つ子ラブコメ、新婚旅行編──!!",
    "53924": "ねえ、知ってる？\r\nかもめ學園の七不思議、七番目の噂話。\r\n\r\n舊校舎3階の女子トイレ。\r\nそこには花子さんがいて、何かひとつを代償に呼び出した人の願いを葉えてくれる。\r\n\r\n呼び出し方はノックを3回。\r\n\r\nそして――\r\n\r\n「花子さん、花子さん、いらっしゃいますか？」\r\n\r\n七不思議七番目『トイレの花子さん』こと“花子くん”と縁を結んだ少女・八尋寧々。祓い屋の少年・源 光。\r\n2人は花子くんと共に、改変された七不思議や怪異たちの噂を元に戻すため、日々奔走していた。\r\n\r\nある日、花子くんは言う。\r\n七不思議の中に裏切り者がいる、と。\r\n\r\n寧々たちは裏切り者を炙り出すため、七不思議の依代を破壊していく。\r\n二番目『ミサキ階段』、五番目『16時の書庫』を壊し、殘る七不思議は『トイレの花子さん』を含めると五つ……\r\n\r\n一方、その裏で花子くんの弟・つかさは、七峯 桜、日向夏彥、\r\nそして新たに七不思議三番目『カガミジゴク』となったミツバと共に、\r\n寧々たちがまだ見ぬ七不思議に近づいて――",
    "11239": "蒼樹うめ原作、「ひだまりスケッチ」TVシリーズ第4作。\r\n私立やまぶき高校の美術科に通うゆのは、\r\n學校のまん前にある小さなアパート「ひだまり荘」で同級生の宮子や、\r\n先輩のヒロと沙英、後輩の乃莉やなずなたちと、6人一緒に毎日を過ごす。\r\n楽しいことも、おもしろいことも、びっくりするような出來事もあれば、\r\nちょっと落ち込むこともある、そんな當たり前で特別な日々のなかで、\r\nゆのは、優しく溫かい仲間と共に、一歩ずつ夢に向かって進んでいく――。",
    "12477": "原作・腳本・監督、吉浦康裕が手掛ける完全オリジナルの2012年劇場公開作アニメーション「サカサマのパテマ」。 配信版「サカサマのパテマ Beginning of the Day」では、本編の序章にあたる始まりの1日を描く。",
    "16067": "以前的人們生活在海中的世界，能夠在大海中呼吸並且生活。然而不久之後憧憬陸地的人們拋棄了大海，捨棄了海神所賜予的羽衣。人類逐漸分成在海中生活的人類以及在陸上生活的人類，原本同樣相互交流的人們，隨着時間流逝，想法也不相同了。\r\n在海中生活的四名少年少女——先島光、向井戶愛花、比良平千咲、伊佐木要。他們因海村汐鹿生的波路中學被廢校而轉學到陸地上的美濱中學，並在那裏遇到了在陸地上出生的少年——木原紡，他們由此相會。",
    "2154": "故事在“地獄之街”寶町，那裏充滿義氣、人情和暴力。在寶町住了兩個自由自在的少年，“黑”和“白”。不過，這個城市將會被重新開發，實行“孩子之城”計劃，意圖控制整個城市，“黑”和“白”兩人的命運亦受到重大改變……",
    "122": "十二歲的女孩神山滿月在父母雙亡後，由外婆照顧扶養。由於始終惦記着到美國留學的英知，滿月雖然喉嚨長瘤，但爲了實現他們分手前的約定，滿月積極地想成爲知名的歌手，卻受到外婆的阻止。滿月爲了參加歌手比賽，於是只好想盡辦法逃家。 \r\n這時出現了兩個爲了讓滿月的命運不受改變，來執行任務的死神拍檔“洋蔥拉麪”，卻在滿月的固執下，幫助她化身爲十六歲的少女，以FullMoon之藝名參加歌唱大賽，並獲得出道的機會。fullmoon的星途十分順暢，她之前的主治大夫若王子醫生，後來也意外成爲芙璐夢的唱片製作人。（若王子曾是紅極一時的樂團成員之一）但若王子的出現卻使得死神之一的拓人回憶起生前痛苦的經歷，導致可能魂飛魄散成爲遊魂的下場。 \r\n於是滿月決定將自己的靈魂交給拓人，可以達成任務成爲“完整”的死神。然而，拓人卻對滿月漸漸產生感情，不但不忍心讓她死還想盡辦法讓她與英知見面，這時才發現英知早就在到美國的幾個月後在一起車禍中和養父母一起死了，當聽到這個消息時滿月幾乎崩潰，經過拓人的安慰，滿月終於意識到，讓自己活下去的理由，不是生，也不是死，更不是英知，而是───唱歌！就這樣，滿月繼續認真渡過她僅剩一年的生命…",
    "39565": "2014年、堀越耕平が「週刊少年ジャンプ」（集英社刊）にて連載を開始して以來、現在までにコミックスシリーズ累計発行部數2400萬部突破という人気を誇る「僕のヒーローアカデミア」、通稱“ヒロアカ”。\r\n総人口の約8割が超常能力“個性”を持って生まれる世界で、人々と社會を守る職業・ヒーローになることを多くの若者が夢見る中、“無個性”で生まれてしまった主人公・緑谷出久（デク）が一人前のヒーローを目指して成長していく姿を描く物語。\r\n本作では、デク・爆豪・お茶子・轟ら、雄英高校ヒーロー科1年A組の生徒たちが全員集結。全世界の人々がその存在に憧れるも、惜しまれつつヒーロー活動を引退した“平和の象徴”オールマイトに代わり、ある事件で暗躍し、圧倒的な強さを誇る、シリーズ史上最兇の敵(ヴィラン)・ナインに立ち向かう。",
    "61508": "伊萊克斯的傳奇史詩，重現偉大的死靈聖法神·亡靈天災伊萊克斯的榮光之路。",
    "58517": "クラシック三冠レース『皐月賞』『日本ダービー』『菊花賞』\r\n一生に一度だけ挑戦できるそのレースで勝つことは、\r\nすべてのウマ娘、すべてのトレーナーにとっての夢である。\r\n\r\n『ナリタトップロード』『アドマイヤベガ』『テイエムオペラオー』三強と呼ばれたウマ娘たちが、\r\n絶対に負けられない想いを胸に頂點を目指し競い合う、熱い熱いクラシック戦線。\r\n\r\n――ウマ娘の新シリーズ配信アニメプロジェクト、いよいよ始動です。",
    "58883": "3年前の8月31日、巨大な宇宙船「母艦」が突如として東京に襲來し、世界は終わりを迎えるかに見えた。その後、絶望的な狀況は次第に日常に溶け込み、上空に母艦が浮遊する異様な光景が當たり前となっていた。そんな中、女子高生の小山門出と「おんたん」こと中川凰蘭は、擔任教師の渡良瀬や仲の良い友人たちとともに何気ない學生生活を送っていたが……。",
    "56785": "刀に祕した\"真実\"が、闇夜を切り裂き、\r\nいま月下へと導かれる──\r\n\r\n北海道・函館にある斧江財閥の収蔵庫に、怪盜キッドからの予告狀が屆いた。今回キッドが狙うのは、\r\n幕末を生きた新選組副長・土方歳三にまつわる日本刀だという。\r\nビッグジュエルを追い求めるキッドが、なぜ刀を狙うのか…？\r\n一方、西の名探偵・服部平次とコナン達も、函館で開催される剣道大會の為に現地を訪れており、\r\n犯行予告當日、平次がキッドの変裝を見事見破り追い詰めるが…!?\r\n\r\n時を同じして、胸に十文字の切り傷がつけられた遺體が函館倉庫街で見つかる。\r\n捜査線上に浮かび上がったのは、\"死の商人\"と呼ばれ、アジア一帯で武器商人として活動する日系アメリカ人の男。\r\n彼は戦時中の軍需産業に深く関わっていた斧江家初代當主が函館のどこかに隠したとされるお寶を探していた。\r\nそれは、當時、日本の敗色濃厚だった戦況を一変させるほどの強力な兵器だという噂も…\r\nそして、そのお寶とキッドが狙う刀はどうやら関係があるようで、刀を狙うキッドに対し、\r\n謎の\"剣士\"の影が迫り…\r\n\r\n天下分け目の\r\nお寶爭奪バトルミステリー\r\nここに開幕──！",
    "54118": "新しいはじまりを　君と、このステージで！\r\n\r\n「ブラック・オア・ホワイト　ライブショーダウン」を爭った\r\n男性アイドル界のトップランナーによる夢のライブが5月に開催！\r\n\r\nIDOLiSH7・TRIGGER・Re:vale・ŹOOĻ\r\nそれぞれ異なる魅力を持つ4組のグループが一堂に會し、\r\n壯大なライブエンタテインメントがいま幕を開ける！\r\n\r\n音楽が　時代を、人々の想いをつなげていく\r\nそしてこのステージが、時を超えて、愛されるものになりますように",
    "52293": "神と悪魔の狹間の街、ダテンシティ。\r\n今日も人知れず恐ろしい悪霊＜ゴースト＞たちが街を蝕む。\r\nそんな時、人々の慾望や怨念の魂たる悪霊＜ゴースト＞を、人知の及ばぬ光をもって消し去る者達がいた。\r\nその名は、天使 パンティ＆ストッキング！！\r\n地上に蔓延る闇を祓う使命を託された墮天使姉妹。\r\nその正體は果たして神の使いか…悪魔の僕か…。",
    "51318": "《範馬刃牙》爲《刃牙》系列第三部作品，故事描述父子鬥爭如今化爲戰爭，人稱地上最強生物的父親範馬勇次郎與人稱世界第一高中生的兒子範馬刃牙，兩人的命運線終於交錯在一起，史上最壯烈的父子打架即將爆發。\r\n\r\nアニメ『バキ』大擂臺賽編の続編となる、「刃牙」シリーズ第3部『範馬刃牙』がNetflixオリジナルアニメシリーズとして製作決定!!\r\n\r\nアニメ『バキ』大擂臺賽編 第12話にて、範馬刃牙が“地上最強の生物”の名を持つ父・範馬勇次郎に挑戦狀を叩きつけ、対する勇次郎も刃牙の成長を認め、自らの対戦相手として相応しいとこれを受諾。\r\n物語は遂に因縁の二人が全身全霊で激突する展開へと突入。原作で“史上最強の親子喧嘩”を描き切った「刃牙」シリーズのクライマックス『範馬刃牙』が待望のアニメ化!\r\nアニメで描かれる苛烈さを増す激闘、最強の決戦をお楽しみに!",
    "31174": "2015年、赤塚不二夫生誕80週年記唸作品として、\r\n赤塚不二夫の名作ギャグ漫畫「おそ松くん」を原作に、\r\n大人になった6つ子たちを描いたTVアニメ「おそ松さん」。\r\n20歳を過ぎてもクズでニートで童貞…\r\nだけどどこか憎めない彼らが繰り広げる\r\n予測不能な日常を描き、\r\n気付けば日本一有名な6つ子となってしまった！\r\n\r\nあの衝撃の放送開始から今年で10週年。\r\n\r\n新たな仲間？ 新たな騒動？\r\nそして、新たな6つ子の一面も…？\r\n4度目の大暴走を見屆ける方も、初めての方も、\r\nどうしようもない彼らと、また笑おう。\r\n\r\n10年分の笑いと愛を込めて、\r\n「おそ松さん」第4期、ここに開幕！",
    "4059": "舞臺は2030年頃、日本の首都・超東驚（ちょうとうきょう）。\r\n人間は「バディファイト」を通じ、「親近界」と呼ばれる異世界の住人たちと交流を始めていた。\r\nバディファイトとは、選ばれた人間「バディファイター」が、異世界の住人（バディモンスター）と相棒となり繰り広げるゲームである。\r\nその戦いは、時に國の命運を左右することもあるほど重要で、バディモンスターの力を悪用するものも現れていた。\r\n相棒學園初等部6年、未門牙王（みかどがおう）。\r\n彼もバディファイトに憧れ、いつかモンスターを相棒にしたいと願っていた。\r\nある日、不良に絡まれている少年を見かけた牙王は、正義感から得意の合気柔術で少年を助け出す。\r\nそんな牙王の活躍を遠く異世界から眺めていたモンスターがいた。\r\nドラゴンワールドの英雄の息子、「ドラムバンカー・ドラゴン」だ。\r\nドラムは常識破りな牙王を気に入り、バディ（相棒）として契約する。\r\nバディモンスターに選ばれた主人公がバディファイトを通じ、相棒や仲間との絆を深め、ともに成長していくストーリー。",
    "10049": "有着四分之一滑頭鬼血液的混血兒陸生帶領奴良組，陸生爲打敗京都妖怪去遠野修行，結識並得到了遠野妖怪的幫助。然後奴良組趕往京都幫助花開院家的陰陽師重新佈置結界，瞭解到羽衣狐是想生下鵺使安倍晴明覆活，於是，奴良組與花開院家爲阻止羽衣狐而聯手展開了行動。",
    "10721": "幾原邦彥所監督的原創動畫，以高倉家的三兄妹——雙子兄弟高倉冠葉和高倉晶馬，以及體弱多病的妹妹高倉陽毬爲中心展開的故事。\r\n某天兄弟二人帶着時日無多的妹妹去水族館遊玩，久未外出的陽毬在人羣中忽然倒下氣絕。之後在停屍間，在絕望的兄弟二人面前，死去的妹妹又突然戴着企鵝帽子站起來，大喊道“生存戰略！”“妾身已爲此女續命！”然而當企鵝帽子掉落時，陽毬又恢復成了平常的樣子。\r\n靠着不可思議的企鵝帽子，陽毬的生命得以延續。當戴着企鵝帽的陽毬再次出現時，她對高倉兄弟下令道：“去拿到企鵝罐！”",
    "38337": "心愛來到這木造街道，也已度過第二次夏天，季節即將來到，充滿各式祭典的秋天。學校也好、Rabbit House也好，今天也有許多有趣的事。心愛、智乃、還有大家，未來仍有更多令人興奮的事件。",
    "18179": "渡辺航の人気サイクルロードレース漫畫をアニメ化した「弱蟲ペダル」のテレビアニメ第3期として2017年1～6月に放送された「弱蟲ペダル NEW GENERATION」の物語に、オリジナルシーンを織り交ぜて構成した劇場版。高校からロードレースを始めた初心者ながらチームのエースクライマーへと成長した小野田坂道、新キャプテンの手嶋純太をはじめとした総北高校自転車競技部は、「全員で支え合いつなぐ」というチームの魂を継承し、仲間とも激しくぶつかり合いながら、インターハイ出場をかけた戦いに挑んでいく。そして昨年のインターハイを制覇した金城真護、巻島裕介、田所迅の3人は、そんな新生・チーム総北の応援のために集まり、昨年の戦いを回想しながら、後輩たちの戦いに期待に胸を膨らませていく。",
    "793": "本片是從侑子收到來路不明的信開始講起，那是一封召開拍賣會的邀請函。\r\n在古老的邸宅裏被招待的是7個狂熱的收藏家。\r\n據說他們都是爲了完善自己的收藏而應邸宅主人的邀請來到這裏的。\r\n可是，等了很久都不見主人現身。\r\n不久，收藏家一個接一個的離奇消失了…\r\n充滿神祕的館主，不可思議的少女。一夜裏接連發生了很多奇異的事情。\r\n要拍賣的到底是什麼呢？究竟招待的主人是誰呢？\r\n執着於將物品據爲己有的狡猾而愚蠢的姿態以及住在館裏的主人超越時間的思念。\r\n雲霧繚繞的謎團的結果，以及悲慘的戀愛故事的結尾…",
    "658": "       下着雨的偏僻的麻將館中，出現了一個由於無事可做而沉溺於麻將的少年。無論是誰，看到他那雪白的頭髮，都會情不自禁的想象他至今走過的人生。少年的名字叫akagi……\r\n　　作者以麻雀貫穿整部作品加之陰暗的背景和大量的心裏描寫竟然能夠想像出那麼多不符合常理的事情來！可想而知作者對這部作品付出了多少心血！一部關於麻雀的作品,作者竟然能計算出了那麼多東西！實在難能可貴！\r\n　　人物的造型設計個性，這種新的動畫風格,使整部動畫更加的”寫實”化了． ",
    "2450": "　　這天在小新居住的春日部附近，突然新開了一家叫“20世紀博”的遊樂園。遊樂園裏到處播放着從前20世紀的舊的電視節目和電影，這裏，一切都是從前時光的回放。每一個到了這裏的大人，都沉浸在過去的舊時光裏，而對小孩子來說，這些的東西一點意思都沒有。令小新萬萬想不到的是，進入了遊樂園的爸爸媽媽都不在理會其他事情，只是一直沉醉在以往的時光裏。城裏的大人們都進去了，只剩下了小孩子！這到底是誰的陰謀，小新他們能否粉碎這陰謀？",
    "11113": "30歲的單身男大吉在外公的葬禮上遇到了從未謀面的6歲小女孩凜。而這個孩子竟然是外公的私生子，知道這一事實後的大吉十分震驚。親戚們表面上在討論收養凜的事宜，實際上卻在互相推卸責任，實在看不下去的大吉毅然做出了收養的決定。充滿正義感卻又冒冒失失的大吉，與雖然是個孩子卻隱藏着堅強內心的小女孩凜。二個人開始了他們磕磕絆絆、同心協力的同居生活。",
    "187": "這部主要講述夢想和前途。同場飆技的夥伴們在高中畢業後各自工作，有的去東京打工，有的在加油站工作。故事的主人公拓海最後選擇了邊工作邊飛車，正職是運輸公司的司機，同時加入了赤誠Red Sun車隊，併爲“改寫各地的記錄，留下傳說”而奮鬥。",
    "35968": "桃瀨成海是一個深藏腐女屬性的OL，不過在情場上十分失意。 而二藤宏嵩是桃瀨的青梅竹馬，雖然是個徹頭徹尾的死宅，但是長着一副英俊的面孔帶着酷冷的形象。 在桃瀨情場失意時作爲青梅竹馬的二藤迅速拉近了與桃瀨的感情距離，一臉淡然的告白之後正式交往……",
    "61595": "在這部跨越宇宙的愛情動畫片中，一名宇航員離開地球前往火星，而浩瀚無垠的太空令這對苦命的戀人不得不承受分離之苦。",
    "60541": "少年林動爲尋吞噬祖符下落，深入大荒古碑，不斷潛心修煉，終於迎來族比之戰...\r\n面對將父親打成廢人、對自己痛下狠手的對手林氏天才林琅天，林動心中屈辱難平，亟待雪恥逆襲！",
    "60285": "全ての悪黨が恐れ、全ての殺し屋が憧れたその男は――ある日、戀をした!!\r\nコンビニで働く葵に一目ぼれした坂本は、あっさりと殺し屋を引退。\r\n結婚、娘の誕生を経て、のどかな街で個人商店を営む坂本は、\r\nかつての面影が無いほどに……太っていた!!\r\n\r\n愛する家族との平和な日常を守る為、\r\n元・伝説の殺し屋が、次々と迫りくる刺客に挑む。\r\n\r\n日常×非日常のネオアクションストーリー、ここに開幕!!",
    "55742": "すべてではない。けれど、エリアスを、\r\n自分を受け入れることができたチセ。\r\nカルタフィルスがひとときの眠りにつき、\r\n日常を取り戻した彼女の元に\r\n屆いたのは、魔術師たちの\r\n相互扶助組織『學院』への招待狀だった――。\r\n\r\n大英図書館の地下……\r\n今までとは違う魔術師達の社會。\r\n”人”との出會いと交わりが、\r\n新たな扉を開いてゆく。\r\n\r\nこれは、私（あなた）を救う為の物語。",
    "55310": "上班族「桃瀨健太郎」因受不了前上司的職場霸凌而換工作，但被霸凌的心理陰影卻讓他在上班第一天就在新上司「白崎優清」面前胃痛得蹲在地上走不動。正當他以爲自己會被新上司討厭的時候，出現在他面前的竟是新上司急忙去買來的……生理痛的藥？這是講述飽受職場霸凌所苦的下屬，被天然呆的新上司療愈心靈的輕鬆日常故事。",
    "52976": "我一直只相信我的劍。沒有朋友，沒有家人，也沒有家可歸——格斯，一個孤獨的劍客，在一片被百年戰爭震撼的土地上作爲僱傭兵四處奔波。膽量能夠駕馭比他身高還長的劍，並輕鬆擊敗強大的敵人。\r\n僱傭兵組織“鷹之團”的領導人格里菲斯盯上了他。格里菲斯有着從他美麗的外表和巨大的野心中無法想象的指揮能力，他在一次決鬥中贏得了格斯，並把他帶入了鷹之團，以實現自己的夢想。當他們一起經歷無數次激烈的戰鬥時，他們的朋友因信任而結合在一起。格里菲斯和格斯之間的聯繫已經成爲一種特殊的東西。\r\n鷹之隊最終崛起，成爲米德蘭王國的正規軍，但這只是格里菲斯實現登頂目標的第一步。與此同時，格斯被格里菲斯的”夢想“所吸引，並開始質疑自己僅僅揮舞劍的生活。但格斯還不知道，他們無盡的夢想給他們帶來的可怕命運……",
    "52865": "一位名爲莉莉的魔法使，有一天突然出現在了幹物系女高中生杏子的面前。雖然莉莉使用魔法剝奪了杏子認爲人生意義所在的小貓咪、遊戲等，但莉莉也給予了杏子少女漫畫女主角般的生活……？",
    "24997": "學園偶像們以演出角逐的大賽“LoveLive!”的上屆優勝者μ's，由於三年級的畢業而決定活動結束，然而在畢業典禮後，μ's衆人突然收到了一條消息，並由此展開了新的演唱會。\r\n與從未見過的世界接觸，一點一點成長着的九個人。她們作爲學園偶像，出現了最後能做到的事情。在有限的時間裏，μ's所發現的最爲愉悅的演唱會。",
    "8740": "狙った獲物は必ず盜む。それが怪盜クイーン！性別・年齢・國籍不明。パートナーのジョーカー、RDとともに飛行船トルバドゥールで世界中を自由に駆け巡る。ある日、クイーンはサッチモ社の社長サッチモ・ウィルソンから挑戦狀を叩きつけられる。サッチモ所有の寶石『インペリアル・サファイア』を盜むとクイーンから予告狀が屆いたと。しかしそれは、過去の因縁からクイーンへの恨みを晴らすためにサッチモが仕掛けた罠。そんなことは百も承知でクイーンはサッチモの誘いに乗り、ジョーカーと共に変裝して豪華客船ロイヤルサッチモ號に乗り込む。『優雅な休暇』を過ごすため……ところが、クイーンたちより先に寶石を盜み出そうとするものが現れた！さらにサッチモの放った刺客たちも次々と現れて……？！前途多難なカリブ海クルーズがはじまる。それでも、怪盜クイーンに不可能はない！",
    "11739": "我想無論多少年我們都一定會這樣笑着的。\r\n從幼兒園開始的青梅竹馬，雙胞胎兄弟，悠太、佑希和要、春。加上轉校生橘千鶴，熱鬧的五人組形成了他們的校園生活。\r\n在循環的季節中，歡笑、喫驚、戀愛，新的相遇也一定在等待着。\r\n在無可替代的日常中，一點一點地成長的他們送上的青春塗鴉，第二幕開始！！",
    "21855": "阿良良木畢業半年後，神原駿河聽到奇怪傳聞時，遇上了名叫蠟花的女生，故事由此開始。神原駿河終於擺脫了她以爲在二十歲之前都無法擺脫的“惡魔之手”，沒想到卻是通過一種未曾預料的方式……",
    "37675": "丸山くがねの人気ライトノベルを原作とするテレビアニメ「オーバーロード」シリーズの劇場版で、原作でも人気の高い「聖王國編」のエピソードをアニメ化。\r\n\r\n聖王女カルカを元首とするローブル聖王國は長大な城壁にその國土を守られてきたが、魔皇ヤルダバオトと亜人連合軍の突然の侵攻により、平和な時代は終わりを迎えた。聖騎士団長レメディオスと神官団長ケラルトの姉妹を中心に戦力を結集して迎え撃つ聖王國だったが、ヤルダバオトとの圧倒的な戦力差になすすべもなく、國家は崩壊の危機に瀕してしまう。レメディオスはヤルダバオトに対抗しうる力を求め、聖騎士団と従者ネイアを伴ってアインズ・ウール・ゴウン魔導國へ向かう。そこは聖王國の人々が忌み嫌う、アンデッドが統べる異形の國家だった。\r\n\r\nテレビアニメに続いて伊藤尚往が監督を務め、マッドハウスがアニメーション製作を擔當。",
    "34944": "一切的開始都是在6年前。各個組織都被捲入、颳起腥風血雨的那88天的“龍頭抗爭”，是橫浜里社會史中堆起的屍山最多的一段期間。\r\n與港頭黑幫的盟友·中原中也一同闖過了這條死線的太宰治，心懷着死去的“友人”的話語，與黑幫頭領·森鷗外訣別了。他在新的地方找到了自己的“生”，是在那2年之後的事了。\r\n\r\n在福澤諭吉的理念下創設的武裝偵探社，迎接了新社員：中島敦與泉鏡花，就這樣過着騷亂且平穩的日常。\r\n但是，世界各國的異能力者們相繼自殺的怪奇事件發生了。500人以上的自殺了的異能力者，居然都是被自己的能力所殺死的。而且發生事件的地點，都有着不可理解的“霧”繚繞着。內務省異能特務課將這一連續事件命名爲「異能力者連續自殺事件」。接到坂口安吾的委託的武裝偵探社，前去捕獲被懷疑與這一系列事件有牽扯的一位男人。\r\n那個男人，名爲澀澤龍彥。被稱爲“收集家”的一位渾身都是謎團的異能力者。懷着什麼鬼胎潛伏於橫浜的澀澤，同時，暗地活躍於各個事件的魔人·費奧多爾的身影也出沒在了橫浜……。橫浜的街道，即將會被可怕的噩夢所吞噬。",
    "5682": "吾妻玲二是一名普通的日本少年，在來美國洛杉磯的初中畢業旅遊期間無意中捲入了一起黑社會的暗殺事件。幸運的是，由於被發現擁有殺手的天賦，他沒有被殺人滅口，而是被消去記憶，並由組織中最強的少女殺手Ein訓練、成爲了超乎常人的殺人機器Zwei。出道後，他的殺手生涯似乎很順利，但很快他就被捲入了黑社會內部的血腥鬥爭之中。此後爲了自己和所愛之人的未來，Zwei必須做出種種抉擇。",
    "27775": "故事發生在一個比現在的科學要進步的世界。18歲的水柿司高考失敗，多虧父母找關係得以進入世界大企業SAI社工作。SAI社是製造管理擁有感情的人形智能機器人（通稱：Giftia）的企業，司在其中被安排到終端服務部門工作。這個部門其實就是回收即將到期的Giftia，是所謂的“窗邊部門（不被重視的部門）”。於是司和打雜的Giftia少女“艾拉”組成搭檔，一起開始了工作……",
    "35790": "ごく普通の大學生・巖谷尚文は、\r\n四聖勇者の一人「盾の勇者」として異世界に召喚される。\r\n冤罪によって數々の迫害に遭いながらも、\r\n大切な仲間であるラフタリア、\r\nフィーロ、メルティと力を合わせ、\r\n世界を脅かす災厄「波」から人々を守ってきた。\r\n\r\n尚文はその活躍とメルロマルク女王の助力によって\r\n名譽を回復し、自らの領地を獲得。\r\n再び訪れる波に対抗するための準備を進めるのだった。\r\n\r\nしかし、メルロマルクの東方にある霊亀國で\r\n未曾有の災害をもたらす魔物「霊亀」の復活が確認される。\r\n女王から霊亀討伐の依頼を受けた尚文は、\r\n新たな仲間リーシアを加え霊亀國へ向かう。\r\n連合軍が集結する中、突如として尚文の前に現れたのは、\r\n霊亀國國王の側室にして摂政のオスト=ホウライだった。\r\n\r\n彼女から霊亀を不正に復活させた者の存在を知らされる尚文。\r\n果たして霊亀を討伐し、\r\n黒幕へ辿り着くことはできるのか―。\r\n\r\n大切なものを守るために、盾の勇者が再び立ち上がる。",
    "1695": "　母に先立たれた幼いコゼットは、ジャン・ヴァルジャンに助けられパリの修道院へ身を隠す。美しく成長したコゼットは、ある日マリウスという若き活動家と出會う。二人の気持ちは通じ合い幸せを摑みかけるが、パリの町は不安な空気につつまれていく。革命の混亂の中、コゼット、マリウス、ジャンそしてジャンの宿敵・ジャベール警部の運命が交錯する。",
    "33206": "『この手を離したくない。\r\nだってもう、家族なんだから。』\r\n\r\n映畫『聲の形』、『劇場版 ヴァイオレット・エヴァーガーデン』の\r\n京都アニメーションが贈る最新作は、心溫まる家族と絆の物語─。\r\n\r\n2017年、TVアニメで大人気となった\r\n『小林さんちのメイドラゴン』シリーズが、\r\n待望の映畫になって帰ってくる！\r\n\r\n大好評連載中の原作（「漫畫アクション」（雙葉社）連載中）より、\r\n話題の大人気エピソードが壯大なスケールで生まれ変わる！\r\n\r\n普通の會社員・小林さん。\r\n小林さんに惹かれ、集まってきたドラゴンたち。\r\nその中の一人・幼いドラゴンのカンナに、突然の來訪者が現れる。\r\nなんとそれは、カンナの本當の父親だった─。\r\n\r\n2025年6月27日(金)公開！\r\nこの夏、見逃がせない感動の\r\n“家族の物語”がここに！",
    "21647": "時已入春，已經進入高中三年級的北白川玉子仍然總是想着打糕的事情。\r\n春天傍晚的放學路上，玉子好友四人組談論着關於將來出路的事情。大家雖然對此感到不安，但似乎對將來的事情都有好好地考慮過。玉子也無意中說出自己將來想要繼承家業。\r\n同時，住在玉子家的對面、一直和她在一起的餅藏，也下定了某種決心。\r\n周圍的各種事物都在逐漸改變着，一點一點地動搖着玉子的心。",
    "46422": "作爲異形眷屬之王的第99個祭品而被獻上的少女——莎莉菲。\r\n她接受了自己的命運，走向了活祭儀式。\r\n然而在那裏，她卻發現了誰也不敢接近，被萬衆恐懼的國王“萊昂哈特”的真實一面，並且被迎娶爲妃子。",
    "48171": "「サマーゴーストって知ってる？」\r\n\r\nネットを通じて知り合った高校生、友也・あおい・涼。\r\n都市伝説として囁かれる“通稱：サマーゴースト”は若い女性の幽霊で、花火をすると姿を現すという。\r\n\r\n自身が望む人生へ踏み出せない\"友也\"\r\n居場所を見つけられない\"あおい\"\r\n輝く未來が突然閉ざされた\"涼\"\r\n彼等にはそれぞれ、サマーゴーストに會わなくてはならない理由があった。生と死が交錯する夏の夜、各々の想いが向かう先はー。",
    "16001": "所謂SEED，全寫爲Superior Evolutionary Element Destined-factor，即“高度進化要素遺傳因子”。\r\n\r\nC.E.70年，由於“血腥情人節”慘劇的發生，地球方面與P.L.A.N.T.爆發了持續近一年的戰爭。主角基拉·大和所在的殖民衛星“赫立奧波利斯”（Heliopolis）突遭兒時好友亞斯蘭·薩拉（Athrun Zala）所屬的Z.A.F.T.特殊部隊進攻，二位男主角的重遇成爲故事的開端。\r\n\r\nP.L.A.N.T.在“血腥情人節”後發動的獨立戰爭，其戰略爲先將“中子干擾器”散佈在地底下，引發地球上的能源危機，再以新型兵器MS逐步攻下在赤道附近的質量投射器，以將地球聯合軍封鎖在地球內，再也無法威脅P.L.A.N.T.。由於此情況貌似神話中自食其尾的大蛇，故命名爲Operation Ouroboros作戰。戰爭爆發初期，無人懷疑過聯合軍將以壓倒性的兵力和資源迅速結束戰爭，然而戰爭膠着了十一個月，戰況卻是對聯合軍愈來愈不利；其主要原因之一就是聯合軍拿Z.A.F.T.的新型兵器MS一點辦法也沒有。\r\n\r\n戰爭後期，Operation Ouroboros作戰的最後目標原爲地球聯合軍所剩唯一的質量投射器所在地巴拿馬宇宙港，但由於P.L.A.N.T.最高評議會議長由主和的希捷爾·克萊因改爲主戰的帕特里克·薩拉，故目標被改爲聯合軍位於阿拉斯加的總部JOSH-A。雖然最後成功攻陷JOSH-A，但Z.A.F.T.卻也中了埋伏失去過半兵力。後來Z.A.F.T.以少數兵力強行攻陷巴拿馬，但最終仍被已建立了MS部隊的聯合軍奪回質量投射器重上宇宙。\r\n\r\n回到宇宙的聯合軍以核武攻陷P.L.A.N.T.的前線要塞波亞茲，即將直取P.L.A.N.T.首都。而Z.A.F.T.亦在最後的宙域“亞金‧杜威”投入剩餘兵力展開防衛戰，這場最終決戰的結果是......",
    "15689": "美しき吸血鬼に出逢った春休みの後、 \r\n空から女の子が降ってくる少し前。 \r\n\r\nゴールデンウィーク最初の日、 \r\n主人公・阿良々木暦は委員長・羽川翼とともに \r\n車に轢かれた、尾のない貓を埋葬する。 \r\n\r\n些細でありふれたはずの出來事。 \r\nしかし、ここから\"悪夢の九日間\"が幕を開ける。 ",
    "73": "全金屬狂潮系列的第三次衝擊《全金屬狂潮 The Second Raid》是集搞笑、戰鬥、愛情、友情於一身的青春話劇，劇情角色沿襲了前兩部作品，主角也仍然是相良宗介，戰鬥舞臺則轉移到了香港，大人氣角色泰莎的哥哥雷納德也終於登場了，帶着他的新機體向相良發出挑戰，這使得人物的關係也越發的錯綜複雜起來，由於他的加入使原來相良與小要、泰莎的三角關係變成了四角，另外，反面角色也相繼增加了三人，美貌的暗殺者還有兩姐妹，夏玉蘭與夏玉芳以九龍弟子的身份也將悉數登場。",
    "38409": "在某個小島上，有一個可以僞裝成任何東西的廉價刺客，名叫伍六七。他平日是個熱愛理髮事業的理髮師，善用剪刀，而剪刀也是他的刺殺武器——沒錯，伍六七背地裏做着刺客生意。 伍六七是他的經紀人雞大保從海邊“撿”回來的，當時他重傷昏迷，失去了記憶，他的過去成了一個謎。雞大保根據理髮店門牌號給他取了個名字：伍六七。爲了維持生計，雞大保作爲他的經紀人，以理髮店爲據點，替伍六七承接各種刺殺任務。初入刺客行當，伍六七排名靠後，因此接到的都是些奇葩的刺殺任務。在完成任務的過程中，他常與刺殺對象發生一系列有趣可笑的意外事件，每次任務都被搞得亂七八糟。伍六七從來沒有成功完成過刺殺任務，但卻每次都能意外的化解僱主的仇恨。也正因如此，他沒拿到過任何報酬，行情越發低落，只能混跡於刺客行業的底層，生活窮困潦倒。 在這些奇葩任務的執行過程中，他看到了很多人，經歷了很多事，開始漸漸的認清自我。伍六七身世之謎也漸漸浮出水面……",
    "15": "小早川瀨那是個膽小因循守舊的高中一年級學生。自小就爲了躲避被人欺負，一味地過着遁行的人生。成天被人點去買飲買食，不知不覺間練就了一副好身手（指跑步），甚至用4秒2跑出40碼的世界紀錄（當被狗追時）。進入高中後，瀨那決意改變自己、決心加入美式足球部擔任經理，期待着新生活的來臨...但是，瀨那由逃跑而練就出來的跑步，吸引了美式足球部的隊長蛭魔妖一（ヒル魔）的眼光。因爲強悍和卑劣的手段而聲名遠播的ヒル魔，準備訓練瀨那成爲背號21的神祕光速之腳。際遇了美式足球，瀨那能改變以往的自己嗎……",
    "60108": "在未來故事中具有重要意義的魚人島篇經過重新剪輯，將以比以往更高的畫質呈現。講述了頂上戰爭2年後的草帽海賊團重新團聚，前往魚人島冒險，並挫敗了新魚人海賊團陰謀的故事。",
    "59360": "鈴之宮莉莉紗就讀於只允許一流淑女入學的“櫻心女學園高中部”。\r\n她爲了取得學園最高榮譽稱號“高潔淑女”而勤奮學習，是令周圍人也崇拜不已的大小姐。\r\n但實際上，她在一年前纔跟着再婚的母親進入鈴之宮家，是“前·平民”。\r\n爲了回應母親的期待，莉莉紗壓抑真心，捨棄最喜歡的搖滾和吉他，堅持做着大小姐。\r\n有一天，她與受到全校學生憧憬的黑鐵音羽相遇，並在機緣巧合之下，目睹了打架子鼓的音羽。\r\n大小姐×搖滾，心聲與心聲激烈碰撞的青春搖滾動畫片，就此開幕！",
    "57616": "中學で失戀100回を達成した愛城戀太郎は、高校でこそ彼女を！と願い訪れた神社で、現れた戀の神様から「高校で出會う運命の人は100人いる」と告げられる。\r\nしかし神様いわく、運命の人と出會った人間は、その相手と愛し合って幸せになれなければ死んでしまうという……。\r\n次々に待ち受ける運命の人との出會い――どうする戀太郎？どうなる100人の彼女！？",
    "7062": "蒼樹うめ原作、「ひだまりスケッチ」TVシリーズ第1作。\r\n憧れの私立やまぶき高校美術科に入學したゆの。\r\n親元を離れ、學校のまん前にある小さなアパート『ひだまり荘』で\r\n一人暮らしをはじめたゆのは、そこで同級生の宮子、\r\n先輩の沙英とヒロの三人に出會う。\r\n美術科の変わり者が集う事で有名なひだまり荘では、\r\n毎日がてんやわんやな出來事ばかり。\r\nしかし、慣れない生活に戸惑いつつも、優しく溫かい仲間に囲まれながら、\r\nゆのは今ゆっくりと夢に向かって歩き出す。",
    "34437": "2006から08年にかけて計2シーズンがテレビ放送され、17～18年にはテレビシリーズを再構成した劇場版3部作が公開された人気アニメ「コードギアス　反逆のルルーシュ」の完全新作劇場版。「ギアス」と呼ばれる特殊な力を手にした主人公のルルーシュが、世界に対する反逆の狼煙を上げる様を描いたテレビシリーズおよび劇場版3部作のその後の物語を、谷口悟朗監督や腳本の大河內一樓らオリジナルスタッフ＆キャストが再結集して描いた。再編成された超合集國を中心に世界がまとまり、平和な日々が訪れていた光和2年。難民キャンプの慰問に訪れていたナナリーと、仮面の男「ゼロ」として彼女に同行していたスザクが、何者かに連れ去れらる事件が発生。事件を解明するため、シュナイゼルの密命を受けて「戦士の國」と呼ばれるジルクスタン王國に潛入していたカレン、ロイド、咲世子が、謎のギアス使いに襲われる。そして、その場には何かを求めて世界をめぐっていたC.C.の姿があった。",
    "35222": "雙親因飛機失事而去世的龍一&虎太郎兄弟。收養了這兩人的是，同樣因事故而失去兒子兒媳的森之宮學園理事長。但條件是，龍一必須在學園內設置的保育室負責照顧小孩！爲了做母親的老師而在學園內設置的保育室。爲了補足那裏的人手不足而創設的“育兒部”，龍一成爲了部員第一號……！？",
    "17265": "       老牌網絡遊戲“幻境神話”引入第十二次資料片改版〈開拓智域〉後，日本有三萬名用戶被鎖在遊戲當中。現實與遊戲奇妙融合的世界中，男主角城惠在秋葉原街的舞臺上展開了戰鬥。",
    "427": "「カレイドステージ」。それはサーカスでもない、ミュージカルでもない、マジックでもない世界的に大人気のエンターテイメントショウ。主人公・苗木野そらは１６歳の女の子。幼い頃、今は亡き両親と観た想い出の「カレイドステージ」に憧れて、たった一人、オーディションを受けるため義父母の反対を押し切り日本から単身アメリカへやってきた。オーディションに遅刻しながらも特例として入団を認められはしたが周囲の風當たりは冷たい。そんな中、そらは持ち前の、決して諦めない根性と天性の「華」、そして仲間達との友情と確執の中で、ステージの花形「カレイドスター」を目指してあらゆる試練を乗り越えていく。",
    "7711": "在《借東西的小人阿麗埃蒂》故事裏，身高只有10公分的少女“阿麗埃蒂”與她的迷你家族，在日常生活中必須跟老鼠作戰、還必須要躲過殺蟲劑和補蟑屋等各種不同的危險。\r\n由於必須“借用”許多人類的日用品來生活，又不能被人類發現他們的存在，因此自古以來人類只要有東西忽然間不知去向，就會認爲是被這些迷你的小矮人借走。而艾莉媞卻在偶然的機遇下，與人類的男孩“翔”成爲了朋友，卻也因爲被人類發現必須移居到野外展開新生活…。\r\n目前公佈的參演名單中，包括了初次參與配音工作就飾演主角艾莉媞的女演員志田未來，還有飾演翔的神木隆之介，神木隆之介過去曾爲《夏日大作戰》中的男主角配音。\r\n除此之外，還有大竹忍、竹下景子、三浦友和、樹木希林…等演員也將參與演出，《借東西的小人阿莉埃蒂》預定於7月17日在日本上映。",
    "4106": "気が弱く、いつもいじめられてばかりの“白金 ハル”\r\n最強の男を目指し、海の向こうからやってきた“タイガ”\r\nふたりの少年はとある夕暮れ、最強のXBプレーヤーであり、\r\nミナトトライブのリーダーである“神谷 瞬”と出會う。\r\nそれと時を同じくして、ネオトーキョーに散らばる各トライブは、\r\n大きな脅威にさらされようとしていた。\r\nネオトーキョー國王“鳳 天心”の命令によって、\r\n謎の男“鳳 王次郎”率いるチヨダトライブが、\r\n國中のトライブの制圧をはじめたのだ。\r\nその魔の手は、ミナトトライブにも及ぼうとしており…。\r\n「自分を変えたい」\r\n「とにかく最強を目指す」\r\n「ただ、XBを楽しみたい」\r\n己の譲れぬ信念を貫くため、\r\nハル、タイガ、神谷はXBの打席に立つーー！",
    "790": "　　人類與機器共存的世界——完全被管制統治的“不需要感情的樂園”穹頂城市Romdo。在那個樂園都市裏發生了謎一般的殺人事件，追蹤事件的市民情報局的年輕的職業女性Lil·Meier。然後，在她的身邊出現了神祕的留言「awakening」……\r\n\r\n　　注意到這個留言的Lil突然遭到了異型怪人的攻擊。襲擊她的怪物到底是什麼人，然後，與此相關的人物又是……不久之後，纏繞着如同螺旋般織成的謎、無形的聲音引誘着Lil走向未知的外世界。\r\n\r\n　　充滿着暗淡的色彩與靜寂，散發光芒的都市設定，叫做Autoreiv的機器人。時而哲學性的構思中所派生的人物造詣的外圍中，經過反覆推敲的故事就此展開了。加上連續登場的異型怪人、機械、動作等視覺的脫離常規表現，以美貌的檢察官Lil爲中心,被操縱的擁有人類外表的，其實是被稱作Proxy展開了交織錯雜的祕密與無法想象到的真實。",
    "48580": "這是逐漸走向毀滅的，吸血鬼們的故事。\r\n\r\n這裏是同時存在着人類與吸血鬼的19世紀的法國。\r\n青年吸血鬼諾亞，爲了尋找向吸血鬼散佈詛咒的魔導書“瓦尼塔斯之書”，而踏上了前往巴黎的旅路。\r\n在路途中的飛船上，事件發生了。\r\n混亂之中，在諾亞面前出現的是，自稱專門治療吸血鬼的人類醫生、瓦尼塔斯。\r\n在瓦尼塔斯手中的，正是諾亞在尋找着的書……。\r\n\r\n因兩人的相遇，詛咒與拯救的吸血鬼譚、拉開了幕布——",
    "29803": "丸山くがねの人気ライトノベルを原作とするテレビアニメ「オーバーロード」シリーズの劇場版で、原作でも人気の高い「聖王國編」のエピソードをアニメ化。\r\n\r\n聖王女カルカを元首とするローブル聖王國は長大な城壁にその國土を守られてきたが、魔皇ヤルダバオトと亜人連合軍の突然の侵攻により、平和な時代は終わりを迎えた。聖騎士団長レメディオスと神官団長ケラルトの姉妹を中心に戦力を結集して迎え撃つ聖王國だったが、ヤルダバオトとの圧倒的な戦力差になすすべもなく、國家は崩壊の危機に瀕してしまう。レメディオスはヤルダバオトに対抗しうる力を求め、聖騎士団と従者ネイアを伴ってアインズ・ウール・ゴウン魔導國へ向かう。そこは聖王國の人々が忌み嫌う、アンデッドが統べる異形の國家だった。\r\n\r\nテレビアニメに続いて伊藤尚往が監督を務め、マッドハウスがアニメーション製作を擔當。",
    "37932": "陳果已退出嘉王朝公會，與葉修在第十區成立興欣公會，與之對抗。在看完全明星賽後，葉修繼續去打榮耀，陳果立志要幫葉修重返職業圈。榮耀裏，第十區新人們議論吹噓着飛速崛起的新勢力興欣公會，而他的會長君莫笑隱隱蟄伏，在默默的集結一批重返賽場的王者之師……",
    "61274": "銀河道路交通法違反で逮捕された強化人間のチハルとサイボーグのマキナ。\r\n同じタイミングで警察に捕まった、強化人間のアカネとカナタ、サイボーグのカートとマックスらクセのあるコンビを集め、警察官・リョーコが全員に課したのは、奉仕活動として惑星間走行列車・通稱”ミルキー☆サブウェイ”の清掃をすること。\r\n簡単な任務だったはずが、突如暴走し始める”ミルキー☆サブウェイ”！\r\n車內で慌てふためくメンバーたち。リョーコも同僚のアサミとともに解決に向けてあれこれするが、やがて一行は大事件に巻き込まれていくことに……！",
    "57066": "女神祭——那是讓迷宮都市歐拉麗籠罩在熱鬧非凡、慶祝豐收的祭典。\r\n在祭壇供奉象徵豐饒的女神們，其中也有那位『美之女神』的身影。\r\n成功自地下城深層的絕境生還、重回日常的『貝爾·克朗尼』本來也期待着女神祭的熱鬧氣氛……\r\n——直到他收到來自某個酒館少女所寄來的信。\r\n『致貝爾先生，這次的女神祭請和我單獨約會。希兒筆』\r\n少女在都市某個角落的小酒館所立下的決心，將會令少年和迷宮都市陷入混亂。\r\n同時，號稱『最強』的『剽悍勇士（Einheriar）』們現在即將開始行動。\r\n這是少年所經歷，少女所期望的——【眷族物語（Familiar Myth）】——",
    "9289": "16歲少女松前緒花，平凡的日常生活在某天迎來了戲劇化的改變。\r\n生於東京的她離開熟悉的環境，來到祖母所經營的擁有大正浪漫氛圍的山間溫泉旅館——喜翠莊打工，展開了嶄新的生活。\r\n如同陽光下盛開的鮮花一般，相信夢想終有一天一定會開花……",
    "6774": "突然遭遇失敗的空中秋千運動員、有極度恐高證的小流氓、有妄想證且自我感覺過分良好的模特……像這些抱着各種煩惱的病人，不斷地拜訪伊良部綜合醫院。在這裏擔任心理治療的是院長的兒子伊良部一郎，他的助手是擁有F-CUP的性感護士真由美。對待病人，伊良部向他們注射不明所以的藥水，給他們提出同治療兩字貼不上邊的建議，爲此他們都感到很迷惑。那麼究竟這些病人能否醫好心病，重拾健康呢？",
    "20057": "宇宙浪子是宇宙中一位叫作丹迪的人。身爲宇宙獵人的他積極尋找未知的外星物種、因此與搭檔舊型清掃機器人QT以及長得像貓的外星人阿喵一起在宇宙中到處冒險，並又爲此捲入一場即將發生的陰謀之中。",
    "3228": "　　主人公糸色 望[各位請看清楚，這是三個字糸色 望]在去學校赴任2年へ組班主任的途中開始。與其說糸色 望是赴任，還不如說是在赴任中途準備找棵樹自殺來得貼切，所幸得到心中充滿無限陽光的美少女相救姑且保全一命，於是這位班主任灰暗的教學生涯開始了……。",
    "27947": "ルパン一味の日本脫出から5年。世界各地で悠々自適の生活を送っていた次元、五ェ門、不二子のもとに同窓會の招待狀が屆く。果たして豪華客船サーロイン號に集結したルパンたち、だがそれはルパンに復讐を願うミスターXの罠だった……！　ICPOへと出向し勢いを増す銭形警部との攻防もさらに白熱、ルパンたちの新たな冒険が始まる！",
    "18397": "單行本第12、13、14卷同捆OAD",
    "47904": "セカイをLIVEしようーー！\r\nホロライブがおくるまた別の可能性――『ホロライブ・オルタナティブ』",
    "12815": "原作是在《月刊flowers》上連載的動物漫畫，講述咖啡館主人白熊和常客熊貓、企鵝等動物的故事。動畫爲4季預定年番。",
    "14075": "       某一天，最強的魔法使公主鎖部葉風被部下左門暗算，困在了無人荒島；又有一天，一位少女被唐突殺害，犯人還未逮捕時間卻已流逝；然後又在某一天，圍繞着復仇與魔法，超越時間與空間的戰鬥正式揭開了序幕！\r\n       正氣和狂氣，理性和知性，自信和確信。\r\n       在悲劇性的不合理的世界裏，少年少女們的命運交纏糾結，故事開始了！",
    "57183": "林動爲了從百朝大戰中脫穎而出，帶着同伴小貂、小炎深入危機四伏的遠古密藏尋找機緣。經歷重重艱險後，他擊敗了宿敵林琅天，在四宗殿的青龍殿獲得殿主的武學傳承，還獲得生死轉輪丹，幫助小貂重塑了身體。此後，林動又通過挑戰超級王朝參賽者以提升自己積分排名的方式，成功獲得了百朝大戰冠軍之戰的參賽資格，並在萬衆矚目中再次將林琅天徹底打敗。然而，心存不甘的林琅天卻與潛伏在百朝大戰戰場上的西玄域奸細勾結，啓動封天陣圖要奪走百朝大戰所在的遠古戰場，並將林動等人置於死地。最終，林動帶領衆多參賽者，齊心協力破解西玄域陰謀，捍衛東玄域利益。林動因此成爲百朝大戰冠軍，並加入超級宗門中的道宗。",
    "53199": "星元122年――\r\n\r\n在衆多企業擴展到宇宙並構築巨大經濟圈的時代，\r\n有一名少女自邊境地區·水星轉來MS產業的最大企業“貝納裏特集團”旗下所經營的“阿斯提卡西亞高等專門學園”。\r\n\r\n她名爲蘇萊塔·墨丘利。\r\n內心純真的少女隨着胸口鮮紅的閃爍亮光逐步邁向新世界。",
    "34438": "黒の皇子、ルルーシュ再誕……！\r\n2006年から放送が始まった『コードギアス　反逆のルルーシュ』は開始直後からファンの熱い支持を受けて、瞬く間に2000年代を代表するヒット作となった。そして2008年には続編『コードギアス　反逆のルルーシュR2』が登場。主人公ルルーシュの壯絶な人生を描ききって堂々たる完結を迎えた。\r\n監督は『無限のリヴァイアス』『プラネテス』の谷口悟朗。シリーズ構成に『OVERMANキングゲイナー』などの大河內一樓。大河內と谷口は『プラネテス』に続いてのコンビである。キャラクターデザイン原案は『カードキャプターさくら』などで幅広い人気を持つ漫畫家集団CLAMP。その原案を『勇者王ガオガイガー』などで知られる実力派アニメーター、木村貴宏がアニメーション用デザインとしてまとめあげた。戦闘シーンで重要な役割を果たすロボット・ナイトメアフレームは、『ストリートファイターII』などで知られる安田朗が原案を、アニメーション用のデザインをメインアニメーターの一人、中田栄治が擔當した。\r\n母を何者かに殺され、父である神聖ブリタニア帝國皇帝に國を追われた忘卻の皇子、ルルーシュ。彼は神聖ブリタニア帝國に佔領された日本――エリア11でその正體を隠しながら暮らしていた。母を死に至らしめ、妹ナナリーの目と足の自由を奪った神聖ブリタニア帝國の打倒。謎の美少女C.C.から絶対遵守の力・ギアスを授けられた時、ルルーシュの野望が実現へと向けて動き出す――。\r\n10年の時を経て、華麗なるピカレスクロマン再び！",
    "13331": "高橋慶太郎が描く武器商人ココと少年兵ヨナの物語『ヨルムンガンド』を原作とするテレビアニメシリーズの第二期であり完結編。第一期と同じスタッフ・キャストが見せる結末とは？\r\n國際的武器運送會社HCLIのヨーロッパ・アフリカ兵器運搬部門に所屬する武器商人のココ・ヘクマティアルは、９人の私兵とともに世界の紛爭地域でビジネスを展開していた。戦爭で両親を失い武器そのものを憎む少年兵ヨナは、ひょんなことからココの私兵となり世界各地を駆けめぐる日々を送っていたが、ココが天才科學者の天田南博士とある計畫を進めていることを知ってしまい…。",
    "37786": "不明白與人戀愛的心情，爲此感到煩惱的小糸侑，在初中畢業時被要好的男生告白，卻無法給予回應。\r\n她在此時邂逅的學生會成員七海燈子，不論被誰告白，都無法喜歡上對方。\r\n與燈子感到共鳴的侑，將自己的煩惱坦誠相告，卻反而從燈子那裏聽到了意想不到的話語——\r\n“我好像會喜歡上你。”",
    "36028": "爲了實現日俄戰爭中死去好友寅次，臨死之前「治好我妻子眼睛」的願望，軍人杉元爲了籌集到金錢而從東京前往北海道，因爲傳說在北海道土著阿依努族中有大批金塊存在，而在旅途中杉元結識了土著阿依努人女孩阿希莉。\r\n在阿希莉被熊襲擊時，杉元及時出手救了女孩，杉元一方面感嘆阿希莉所擁有的獵人技能和知識，但也知道阿希莉的父親爲了保護金塊被人殺死。\r\n於是杉元向阿希莉提出自己只要能完成朋友遺願的那部分金塊，剩下的金塊都給阿希莉作爲替父親報酬的資金，作爲交換阿希莉要和自己一起去尋找金塊，於是二人踏上尋找黃金的征途。\r\n另一方面，駐守在北海道第七師團也涉及到黃金尋寶當中蠢蠢欲動——",
    "38436": "蕭炎，主人公，蕭家歷史上空前絕後的鬥氣修煉天才。4歲就開始修煉鬥之氣，10歲擁有了九段鬥之氣，11歲突破十段鬥之氣，一躍成爲家族百年來最年輕的鬥者。然而在12歲那年，他卻“喪失”了修煉能力，只擁有三段鬥之氣。整整三年時間，家族冷遇，旁人輕視，被未婚妻退婚……種種打擊接踵而至。 就在他即將絕望的時候，一縷幽魂從他手上的戒指裏浮現，一扇全新的大門在面前開啓！蕭炎重新成爲家族年輕一輩中的佼佼者，受到衆人的仰慕，他卻不滿足於此。爲了一雪退婚帶來的恥辱，蕭炎來到了魔獸山脈，在藥老的幫助下，進一步提升自己的修煉級別……",
    "35075": "這是地獄的故事。在一如既往充斥着亡者的地獄，閻魔大王的第一輔佐官·鬼燈，對大王的輔佐自不必說，還有對亡者的呵責、對獄卒的指導、對現世的視察，過着如此忙碌的生活。這樣的鬼燈與不論何時都很愉快的夥伴們，再加上鬼燈的青梅竹馬以及雙子妖怪，還有自由隨性的雪鬼等等新面孔，喧鬧而又快樂的地獄每一天再次開幕！ ",
    "39164": "『ドラえもん』は、藤子・F・不二雄の同名の漫畫を原作としたテレビアニメ。2005年（平成17年）からテレビ朝日系列にて放送されている。テレビ朝日・シンエイ動畫・ADKエモーションズ製作。\r\n\r\n2005年から放送を開始した本シリーズ（以下、本作）は、テレビと映畫が25週年を迎えたことを機に、1979年から放送されていた前シリーズ（以下、第2作第1期）を大幅にリニューアルする形で製作されたものである。それに伴い、ハイビジョン化、キャスト（聲優陣）の総入れ替え、キャラクターデザインや設定の変更などを行った上で、サブタイトル場面、次回予告、本編BGMなどの音楽や効果音が大幅にリニューアルされた。それと同時に、第2作第1期で既にアニメ化されたエピソードの再アニメ化も開始されたため、本作はリメイク作品としての色合いも強い。加えて、本放送時原作収録本が絶版になっていた作品や本作で初めてアニメ化された作品も放送されるようになった。稀に原作の連続していない作品2話を1話に統合して放送する作品や、逆に1つの話を前編後編に分けて放送する作品もある。 2017年には再度、リニューアルが行われ、畫質やキャラクターデザイン、背景、タイトル畫面などが変わった。\r\n\r\nまた、地上デジタルテレビジョン放送への対応のため、ハイビジョン製作（アナログ放送では2010年6月25日まで14:9の畫像サイズの放送、7月2日より16:9畫像サイズの放送）へ移行した。ただし、移行時點でデジタルハイビジョン放送をしていたのはテレビ朝日・ABCテレビ・メ〜テレのみで、それ以外の局はデジタル放送開始と同時に対応するようになった。",
    "3572": "　人気ＳＦアクション“マクロス”シリーズの１本で2008年に放映された　　TVアニメ「マクロスＦ（フロンティア）」の劇場版２部作の完結編。西暦2059年。未知なる重機甲生命體“バジュラ”の襲撃を受けた銀河移民船団“マクロス・フロンティア”だったが、大きな犠牲を払いながらも、なんとかその撃退に成功する。\r\n　それから數ヵ月。スターの道を駆け上がるランカ・リーと、病に冒され死の予感に苦悩を深めるシェリル・ノーム。そんな２人の歌姫との交流を持ちながら、バルキリー・パイロットとして成長していく早乙女アルトだったが…",
    "29893": "TVアニメ放送開始10週年記念プロジェクト『蒼のカーテンコール』のひとつとしてスタート\r\n\r\n9月26日(土)に公開される『ARIA The AVVENIRE』は過去にアニメ化されなかった原作からの２エピソードと、今回このプロジェクトのために原作者・天野こずえ先生が実に７年ぶりに描き下ろした完全新作漫畫を元にしたオリジナルストーリーの合計３エピソードから構成されます。完全新作となる本作に、皆様ぜひご期待ください！",
    "38201": "迷い込んだ不思議な世界で6つ子が出會ったのは、18歳の自分たち。 \r\nある日、高校の同窓會に訪れた、6つ子たち。 \r\nちゃんとした大人に成長し、社會人として活躍する同級生たちとの再會で、対照的な冴えない自分たちの現実に打ちのめされ、やけ酒をあおり、眠ってしまう。 \r\n翌朝、目が覚めたおそ松たちは、部屋の異変に気付き、街に出る。目に映るのは、いつもと違うけど、どこか見覚えのある風景。 \r\nここは「過去の世界」ではないかと疑い始めた矢先、デカパンから「6人の中に、この時代に大きな後悔を殘している人物がいる」と告げられる。真実を確かめるため、彼らが會いに行ったのは、18歳の自分たちだった…",
    "2952": "《最終幻想VII 降臨之子 完全版》（Final Fantasy VII: Advent Children Complete），是於2009年4月16日發售的藍光光盤版本，在2006年9月22－24日的“東京電玩展2006”（TGS 2006）首度發表。完整版包括修改部分鏡頭、畫面及替換部分舊版場景，共增加約30分鐘的片長。",
    "322": "高中生早坂紫每天過着兩點一線的平凡生活，唯一的目標是能夠考入大學。某天她在上學途中邂逅了矢澤藝術學院的學生永瀨嵐，由此進入了他與同伴們所在的沙龍，並結識了以成爲頂尖服裝設計師爲人生目標的高傲男子小泉讓二（佐治）。在被對方的才華和自信徹底征服後，紫不僅接受邀請擔任了他們學園祭時裝展的模特，更在與這羣表面怪異內心卻真誠可愛的朋友的交往中，逐漸改變了對人生的看法，開始追尋自己的夢想。\r\n通過讓二，紫認識了一羣有趣的朋友們。個性單純天真的幸田實和子；表面上看起來桀驁不馴，但實際上非常專一可靠的吉他手永瀨嵐以及男兒身少女心的伊莎貝拉，在和這些朋友們相處的過程中，紫漸漸的找到了自己人生的目標，同時，她和讓二之間，也萌生出了纏綿的感情，但最後還是爲了各自的理想而放棄了，讓二也把自己十八歲以來的心血留給了紫。十年後，紫穿着讓二設計的衣服結了婚，讓二也成爲了設計師，故事就以這種悲劇的結尾而告終。",
    "24": "冢本天滿是高中二年級學生。和許多的女孩子一樣，她也在戀愛。但是，她一直沒能向她非常喜歡的人——同班同學的烏丸大路表白愛意。\r\n天不佑人，天滿突然知道烏丸還有1年就要轉校了這件事！儘管如此，她還是得到了妹妹八雲和友人們的協助。爲了告白她一會兒化裝成護士，一會兒試着發出箭書等等幹了一系列無厘頭的事情。另一個主人公是一個無可救藥的喜歡上這樣的天滿的高中二年級學生播磨拳兒。他是個不良少年，雖然也是那麼的喜歡天滿，但是和天滿一樣，無法向喜歡的人傳達自己的愛意，過着消沉的每一天。當播磨在偶然目擊到天滿和烏丸一起喫午飯後，傷心欲絕的他變得從此拒絕去上學，開始了流浪的旅行。\r\n幾個爲愛情所困的高中二年級學生，爲了實現心中對愛情的美好願望而不懈地努力。然而，這兩人絞盡腦汁，使出一切他們所能想到的辦法，連累了許多無辜羣衆，逼得身邊諸友都看不過去而紛紛插手幫忙……可惜這兩人一直沒能夠向心上人成功告白。於是以學校爲背景，一羣看似普通的角色與微妙戀愛之間展開了羣架似的大暴走 。",
    "31339": "本作的故事發生在西元1600年的日本，在關原之戰的戰場上，爲了替敗退的島津軍斷後的島津豐久，迎擊前來追擊的井伊直政；在一場激戰後，身負重傷的島津豐久突然被帶到了一個充滿門扉的異空間，就此踏上了漂流者與廢棄物對決的戰場……",
    "60787": "講述了秦羽與三兄弟一同飛昇入神界後的故事。秦羽在逐步瞭解神界的規則後，爲了迎娶屬於神界八大家族與自己身份懸殊的姜立，選擇立志成爲最強匠神，隨後從剿滅山賊開始，成就上級神人，被聖皇看重成爲新貴……..一步一步最終達到了可以光明正大向立兒求親的身份。\r\n可此時，面對立兒的衆多“追求者”，無法抉擇的姜家決定爲姜立舉辦招親，誰要能獻上三件禮物壓倒其它競爭者就能贏取姜立，秦羽爲此歷經艱辛，打造了前所未見的一流鴻蒙靈寶爲最終的聘禮。\r\n本以爲萬無一失的他，卻沒想到在最後時刻，姜家竟然不顧公平，宣佈周顯獲勝，秦羽就此爆發…….",
    "60334": "“想像すること、とめられない。”\r\n「赤毛のアン」を知る人も、知らない人も、すべての人たちへ。",
    "59711": "這是某個瘋狂世界裏的故事。\r\n\r\n少女（玩家）們挑戰與死亡比鄰的遊戲。\r\n若能生還便可獲得獎金，但哪怕做到萬無一失也仍有可能命喪黃泉。\r\n\r\n世上確實存在着這樣一羣人，\r\n生活在這種瘋狂世界中。\r\n\r\n玩家名：幽鬼（YUKI）。\r\n職業：殺人遊戲的職業玩家。\r\n她今天也依舊靠着死亡遊戲混飯喫。\r\n\r\n\r\n\r\n[簡介原文]\r\nこれは、とあるいかれた世界の話。\r\n\r\n少女《プレイヤー》たちが挑むのは、死が隣り合わせのゲーム。\r\n生還すれば賞金を得るが、萬全を盡くしても命を落とすことがある。\r\n\r\nそんな世界で、生きていく。\r\nこの世にはそういう人間たちが確かにいる。\r\n\r\nプレイヤーネーム・幽鬼《ユウキ》。\r\n職業・殺人ゲームのプロフェッショナル。\r\n彼女は今日も、死亡遊戱で飯を食う。",
    "55153": "父母在2年前突然離世後，只剩下柚木四兄弟互相扶持着。作爲一家支柱的穩重長男「隼」、可靠又酷炫的次男「尊」、想幫忙卻不得要領的率直三男「湊」、可愛的四男「嶽」。充滿歡笑和淚水的四兄弟溫馨日常物語開幕！",
    "52168": "小惑星に建造されたフロント、フォールクヴァング。\r\nヴァナディース機関のラボでは、ガンダム・ルブリスの稼働実験が行われていた。\r\n\r\n評議會から課された條件をクリア出來ないままのルブリスに、\r\n焦燥感を募らせるテストパイロット、エルノラ・サマヤ。\r\n\r\n――その日は、彼女の娘が4歳を迎える誕生日だった。",
    "10012": "在一間由貓經營的酒吧裏，有一羣貓在談話。從他們的言談之間可以隱約得知，一場可能會打破時空之間界限的狂兇之盛宴即將到來。\r\n冬木市再度舉行了讓魔術師爲之瘋狂得“聖盃爭霸戰”，參與爭奪的衛宮士郎、Saber、遠坂凜、Archer、葛木宗一郎、Rider等人，結成不同的小組並且對聖盃都抱着勢在必得的野心。然而出人意料的是，這一次必須改以網球、花牌、抽卡片、黑鬍子等民間遊戲來決定勝負。\r\n就在所有參賽者紛紛於遊戲中精疲力盡之時，聖盃赫然出現在大家面前。對聖盃痛恨無比的衛宮士郎，決定以投影出來的武器將之毀滅，不料被劈開的聖盃中竟然冒出了原本不屬於這個時空裏的貓姬！\r\n隨着貓姬的到來，一場將不同次元裏的魔術師糾纏在一起的廝殺，無可避免地正式揭開了序幕。",
    "12113": "『ベルセルク 黃金時代篇II ドルドレイ攻略』では、鷹の団の一大任務、ドルドレイ要塞攻略を中心に描く一大戦爭絵巻になっている。グリフィスの夢に取り込まれる自分に気づき、対等の友となるため鷹の団を離れる決意をするガッツ。同時に、ミッドランド王國より鷹の団に、難攻不落のドルドレイ要塞の攻略を託される。ミッドランド王國正規軍として栄光を手に入れたかに見えた鷹の団。だが、全ては破滅への序章にすぎなかった。",
    "35082": "吹奏楽コンクール全國大會出場を控えた、\r\n私たち北宇治高校吹奏楽部。\r\nうだるような夏の暑さが去り、秋の涼しげな気配が近づいたころ。\r\n\r\n先輩が退部するかもしれない……。\r\n私たちを襲った衝撃は大きく、不安をそう簡単に拭うことができなかった。\r\n\r\n美人でカリスマ性があって、ユーフォが上手くて、みんなから頼りにされている「特別」な先輩。\r\n\r\nでも、ふとした瞬間に見せる氷のように冷たい表情、他人を突き放すような瞳、誰にも本當の自分を見せない先輩。\r\n\r\n「全國に出たい」\r\n誰よりもそう思っているのに、ただの高校生のくせに無理に大人ぶろうとする先輩。\r\n\r\nそんな先輩が私は苦手で……、\r\nもしかしたら嫌いだったかもしれない。\r\n\r\nだけど私は——。 ",
    "36563": "將肉體與“外骨骼技術”融合的究極格鬥技——“MEGALO BOX”，將自己的全部賭在上面的男人們的熱血戰鬥開始！\r\n今天也立於未認可地區的賭博比賽賽場上的MEGALO拳擊手“Junk Dog”。雖然具備實力，卻只有靠比賽造假賺錢這一條生存之道，他爲自己的“現在”感到心焦。\r\n但，他與孤高的冠軍·勇利相遇，作爲MEGALO拳擊手，作爲男人，向自己的“現在”發起挑戰——。 ",
    "2159": "以棒球爲題材的作品「王牌投手 振臂高揮」，繼2007年4月～10月播放的TV版以來，將在今年春季檔期播出動畫版第2季了，並沿用第1季的製作班底和聲優陣容。原作是樋口朝自2003年開始在講談社的月刊「AFTERNOON」上連載的同名漫畫，曾獲得2006年第十回手冢治虫文化賞“新生賞”。作品以新設立的高中棒球部爲舞臺，棒球健兒們攜手奮鬥朝着甲子園優勝的目標邁進的青春運動故事，該作不僅有着少年漫畫慣有的熱血情節，也有着不少的笑料。",
    "11813": "　　《史上最強弟子兼一》自從06年TV動畫化之後，再次傳出將製作OVA動畫的消息，OVA動畫將捆綁漫畫第46卷單行本在2012年的3月16日發售，也就是採用了今年比較流行的OAD模式。OVA的劇情將緊接着TV動畫完結時的劇情，而且OVA的劇本將由原作者的松江名俊親自負責。\r\n　　此次OVA的製作陣容有別於06年TV版的陣容，動畫製作公司爲Brain's Base，自然製作人員也全部換成了Brain's Base的下屬員工。女主角風林寺美羽的聲優原本爲川上友子小姐，可以遺憾的是川上友子小姐去年因癌症離開了人世，此次OVA動畫中將由傲嬌女王釘宮理惠來頂替川上友子小姐來擔任風林寺美羽的聲優，其他人的聲優沒有變化。另外OVA動畫新登場的角色將由綠川光、小清水亞美、浪川大輔等知名聲優擔任，聲優陣容更加華麗。",
    "1594": "在都市的小孩子中，有着這樣一個傳言： \r\n只要在深夜0點的時候與“地獄通信”取得聯繫，將無法發泄的怨恨寫下來，地獄少女就會出現，她將爲你把怨恨的人打入地獄。 \r\n然而讓人意想不到的是，這個傳言竟然是真實的。 \r\n寫給地獄通信的信件都會傳達給一名叫做閻魔愛的少女，當她與信件中的怨恨感情產生共鳴的時候，她就會變身成爲地獄少女。 \r\n但是，若要實現願望就要與她締結契約的事，卻沒有在傳說中提及到。 \r\n“人的詛咒會打開兩個通道。一個是把對手送往地獄的，而你的靈魂在死後也會往地獄同行。即使這樣也無所謂嗎？” \r\n",
    "47405": "故事設定在仙俠環境，整體世界觀爲架空世界，所在此世界的各個家族用美食來評斷地位，石家身爲四大家族之首內鬥激烈，石昊的表親一派將其“至尊骨湯寶”用不恥手段奪走，令其一家四散失蹤，石昊被管家爺爺保護隱姓埋名養大，長大後被管家爺爺送往新新新完美廚堂，在那裏一羣學員爲了成爲頂尖的完美廚師而學習奮鬥，每集中以烹飪出最美味的絕世菜餚爲主題上演一出出鬧劇。",
    "957": "故事的舞臺架設在中國風格的虛構國家——彩雲國。雖是名門卻很窮的紅家小姐秀麗因爲小時候對動亂的記憶而想要成爲“能夠幫助人們”的官吏，然而，女性卻無法參加官員的錄用考試。某一天，她突然被引薦去做新登基的國王的教師，以此爲契機，她打通了通向官員錄用考試的道路而成爲了官員。秀麗和新王的戀情，秀麗和同僚的友情的溫馨故事中牽扯着宮廷中權力的鬥爭和豪門中湧動的暗流，絢爛華麗的宮廷浪漫劇慢慢展開……\r\n",
    "934": "都心から遠く離れ、色濃く殘る自然に囲まれた集落──雛見沢村。\r\n\r\nかつて、ダムの底に沈むはずだった村は、\r\n今もなお昔と変わらない姿で、\r\n転校生・前原圭一を迎え入れる。\r\n\r\n都會で暮らしていた圭一にとって、\r\n雛見沢の仲間と過ごす賑やかでのどかな生活は、\r\nいつまでも続く幸せな時間のはずだった。\r\n\r\n一年に一度行われる村の祭り、綿流し。\r\nその日が來るまでは…。\r\n\r\n昭和五十八年、六月。\r\nひぐらしのなく頃に。\r\n\r\n日常は突如終わりを告げ、\r\n止まらない慘劇の連鎖が始まる──。",
    "14353": "文化庁若手アニメーター育成プロジェクト『アニメミライ2013』\r\n\r\n「ここがどこなのか、という問いにはお答えできません」\r\n「これよりお二人にはゲームをして頂きます」\r\n「ゲームは命をかけて行なって頂きます」\r\n「そして、ゲームが終わるまで當店から出ることはできません」\r\n強制的にルールを課せられた男二人。\r\nやがて剝き出しになっていく人間の本性。\r\nデスゲームの果てに待ち受けるものは？",
    "14719": "在古代墨西哥繁盛一時的太陽的子民阿茲特克，他們流傳着一枚奇妙的「石鬼面」。那是一枚奇蹟的面具，能讓人擁有一種力量，能獲得永遠的生命併成爲真正的掌控者。然而從某個時候開始，就從歷史中消失了蹤影。\r\n\r\n時光飛逝，來到了19世紀末的英國。在這個人們的思想與生活產生激烈變化的時代，喬納森·喬斯達與迪奧·布蘭度相遇。二人一同渡過了少年時代到青年時代，最後因爲「石鬼面」，而步上了奇特怪異的命運。\r\n\r\n以及在1938年的美國，喬納森·喬斯達的孫子——喬瑟夫·喬斯達長大成人後的故事。爲了守護他重視的人們，與甦醒的超級生物柱之男不停的戰鬥。",
    "249": "日暮戈薇是就讀於國中三年級的15歲普通小女生，某日，她偶然通過家中神社的枯井來到了500年前的戰國時代。時狼煙四起，妖怪橫行，世間大地生靈塗炭。戈薇在御神木那裏邂逅了被封印的半妖犬夜叉。50年前，意欲變成真正妖怪的犬夜叉，爲了得到四魂之玉結識擁有強大靈力的巫女桔梗。經過一段時間相處，兩人之間產生了感情。犬夜叉因此希望變成人類，而桔梗也打算在淨化完四魂之玉後過回普通人的生活。然而，對桔梗心存邪念的盜賊鬼蜘蛛將靈魂和肉體獻給妖怪，繼而轉生變成邪惡的半妖奈落。在他的一番挑撥下，犬夜叉被桔梗封印在神木之上，重傷的桔梗也在悲傷絕望中死去。\r\n　　桔梗轉生的戈薇解救了犬夜叉，卻不慎將四魂之玉射成碎片。爲了找回碎片，她和犬夜叉以及隨後遇到的夥伴：七寶、彌勒、珊瑚踏上了充滿艱難險阻的旅途…… ",
    "50403": "大辰國帝后因意外互換了身份，原本兩看生厭的人卻因爲互換體會到了彼此的難處。在互換的過程中，逐漸開始互相理解、互相信任。在邊疆告急的危機關頭，蕭錦昀（實際爲徐鈺）爲平定邊境御駕親征，最終凱旋。就在帝后二人克服萬難順利換回身體之後，韃靼女王卻突然入宮。與此同時，朝野之中，三王爺想要奪權的心思昭然若揭......",
    "12031": "紀元前、中國西方の秦國しんこく。\r\n「天下の大將軍」を目指す元・下僕の信しんは、\r\n誰も成し遂げたことのない「中華統一」による亂世の終結を願う秦王・嬴政しんおう・えいせいと志を同じくし、\r\n秦軍所屬の「飛信隊ひしんたい」隊長として戦場に身を置いていた。\r\n一方、政敵であった相國・呂不韋りょふいから國の実権を取り戻した嬴政は、軍総司令・昌平君しょうへいくんや法家・李斯りしらの協力のもと、\r\n中華統一による新たな「法治國家」建國の\r\n実現に向け動き始める。\r\n\r\n進攻を目論む秦軍は、\r\n新拠點「黒羊丘こくようきゅう」から趙國ちょうこく西部の攻略を狙う。\r\nしかし、秦國による中華統一の動きを危険視し、いち早く対策を講じた趙國の天才軍師・李牧りぼくの戦略により計畫を阻まれることになる。これに対し昌平君は、\r\n趙國王都・邯鄲かんたん近くの都市・ 鄴 ぎょうを攻める奇策を提案。\r\n李牧に対抗するため、優れた軍略家である王翦おうせん、\r\nそして、桓騎かんき、楊端和ようたんわ率いる三軍による連合軍が結成される。\r\n\r\nさらに、大きな期待を寄せられた新世代・信「飛信隊」、\r\n蒙恬もうてん「楽華隊がくかたい」、王賁おうほん「玉鳳隊ぎょくほうたい」が\r\n獨立遊軍としてこれに加わる。\r\n\r\n鄴をめぐる熾烈な戦いがいよいよ幕を開ける！",
    "62249": "林動爲了從百朝大戰中脫穎而出，帶着同伴小貂、小炎深入危機四伏的遠古密藏尋找機緣。經歷重重艱險後，他擊敗了宿敵林琅天，在四宗殿的青龍殿獲得殿主的武學傳承，還獲得生死轉輪丹，幫助小貂重塑了身體。此後，林動又通過挑戰超級王朝參賽者以提升自己積分排名的方式，成功獲得了百朝大戰冠軍之戰的參賽資格，並在萬衆矚目中再次將林琅天徹底打敗。然而，心存不甘的林琅天卻與潛伏在百朝大戰戰場上的西玄域奸細勾結，啓動封天陣圖要奪走百朝大戰所在的遠古戰場，並將林動等人置於死地。最終，林動帶領衆多參賽者，齊心協力破解西玄域陰謀，捍衛東玄域利益。林動因此成爲百朝大戰冠軍，並加入超級宗門中的道宗。",
    "56805": "勇者雷歐從魔王軍的侵略中拯救了世界。\r\n然而對於迎來和平的人族來說，他的強大實力是個極大的威脅。\r\n他最終被趕出了聖都。\r\n\r\n失去了地位、榮譽和安身之所，四處漂泊的勇者最終來到了……千瘡百孔的魔王軍？！\r\n\r\n不知是出於對人族的憤恨抑或是自暴自棄，他向魔王隱瞞了身份，同時開始和四天王一起嘗試重建軍隊。\r\n退役勇者大展拳腳，等待他的會是什麼？",
    "54764": "これは、第二次世界大戦が終わる、ちょっと前のお話し。\r\n落ち着きがないという理由だけで、小學一年生で通っていた學校を退學になってしまったトットちゃん。\r\nママが見つけてきてくれた學校・トモエ學園に通うことになったトットちゃんは、自由でユニークな校風と、恩師となる小林先生に出會う。\r\n「君は、ほんとうは、いい子なんだよ。」\r\nトットちゃんの元気いっぱいの毎日がここから始まる！",
    "25517": "　　《魔術快鬥1412》是根據日本漫畫家青山剛昌創作漫畫《魔術快鬥》改編而成的電視動畫系列，是繼之前以《名偵探柯南》特別篇的形式間斷播出的TMS版《魔術快鬥》動畫後，獨立播出的動畫系列。 ",
    "31490": "“ 頂上戰爭”的兩年後，依然被海軍追擊的草帽海賊團駕駛着桑尼號到海上最大的娛樂大船黃金城中娛樂，這艘巨大輪船由名叫 吉爾德·泰佐洛 （山路和弘配音）的男人統治，這位喫了 黃金果實的男人能把一切都變成黃金。 路飛 （ 田中真弓 配音）在黃金城中遭到泰佐洛與他的幾個同樣具有神奇能力的手下們的算計，陷入困境。 索隆 （中井和哉配音）被脅爲人質， 娜美 （岡村明美配音）在城中偶遇的老朋友 卡莉娜 （滿島光配音）的幫助下，一起開展拯救索隆、打倒泰佐洛的行動 。",
    "4985": "劇場版「魔法少女奈葉 The MOVIE 1st」是動畫第一季「魔法少女奈葉」的升級強化版。將TV系列第1季全13話的映像進行組合，製作成超過100分鐘的新映像作品，所以並不是通常所說的總集篇。故事既將忠實的跟隨着第一季的線路，又會加入各種的展開（包括小說，DRAMA CD，續篇的附加設定）。對於看過TV系列的人來說，是觸及對之後各種各樣的事件而成長的，不知不覺成爲引導新時代的兩個少女，高町奈葉和菲特泰斯特羅莎的相遇和開端的故事；而對於第一次接觸劇場的人來說這是個被命運翻弄的二個少女的相遇，戰鬥和友情的故事。滿載SF風味的魔法戰鬥的視覺享受和直接的故事，以劇場版纔有的質量展開。",
    "10080": "故事將繼續講訴桂木桂馬在笨蛋惡魔艾露西的幫助下狩獵驅魂的故事，艾露西在地獄的好朋友白婭也將露面。",
    "34021": "伊豆沖を進む賭博船。若き用心棒・石川五ェ門は敵対する組から襲撃を受けた鉄竜會の組長を救うが直後に大爆発が起こり船は大破してしまう。船を炎上させたのは\"バミューダの亡霊\"と呼ばれる大男・ホーク。その混亂の中賭博船の金をまんまと頂戴したルパンたちだったが、ホークの狙いはルパン、次元、不二子の3人だった。一方、組から裏切り者の汚名を着せられた五ェ門は屈辱を晴らすため、ホークに追われるルパンたちの前で直接対決を挑むが？",
    "6377": "製作組決定再推出新的OAD懺・さよなら絶望先生 番外地。其上卷與2009年11月17日發售的單行本第十九卷初回限定版一起發售，下卷則與2010年2月17日發售的單行本第二十卷初回限定版一起發售。\r\n\r\n作者在每一集中、大量滲入對日本的社會現象及自我的嘲諷、並基於作者本身的學識、使用自行創作或特定的詞彙、帶出有關事件、以及有關的笑點。因此作品內隱藏（或不明顯）的物件及文字、讓知情者會心微笑的時事材料、詼諧式模仿及笑話的內容另外、近代文學的復古風格、成爲作品的最大特色。",
    "37936": "霧山，是所有放山之人夢寐以求的聖地。霧山五行更是所有人夢想追逐的稱號。爲名者，爲利者，爲財者，爲夢者，無一不向往，無一不貪婪。稱號固然響亮，世人都知道他光彩的表面，卻不知他背後的種種心酸與痛苦。",
    "23775": "諫山創の人気コミックをアニメ化し、2013年4～9月に放送されて大ヒットを記録したテレビシリーズ「進撃の巨人」全25話を再編集した劇場版2部作の前編（テレビシリーズ第1～13話）。音聲は新ダビングの5.1chリマスター、映像はブルーレイパッケージ用の修正版を使用し、テレビ版では未公開のシーンも含まれている。主題歌はテレビシリーズも擔當して話題となったLinked Horizonによる新曲「紅蓮の座標」となり、エンディングテーマは劇伴も手がける澤野弘之が擔當。人を食らう謎の巨人に支配された世界で、人類は高さ50メートルの巨大な防壁を築き、その內側で暮らしていた。少年エレン・イェーガーは、まだ見ぬ外の世界を夢見ていたが、ある時、壁をも超える超大型巨人が出現し、その夢は打ち砕かれる。母親を目の前で巨人に食われてしまったエレンは、怒りを胸に、巨人と戦う訓練兵団へ入団する。",
    "38408": "2014年、堀越耕平が「週刊少年ジャンプ」（集英社刊）にて連載を開始して以來、現在までにコミックスシリーズ累計発行部數2400萬部突破という人気を誇る「僕のヒーローアカデミア」、通稱“ヒロアカ”。\r\n総人口の約8割が超常能力“個性”を持って生まれる世界で、人々と社會を守る職業・ヒーローになることを多くの若者が夢見る中、“無個性”で生まれてしまった主人公・緑谷出久（デク）が一人前のヒーローを目指して成長していく姿を描く物語。\r\n本作では、デク・爆豪・お茶子・轟ら、雄英高校ヒーロー科1年A組の生徒たちが全員集結。全世界の人々がその存在に憧れるも、惜しまれつつヒーロー活動を引退した“平和の象徴”オールマイトに代わり、ある事件で暗躍し、圧倒的な強さを誇る、シリーズ史上最兇の敵(ヴィラン)・ナインに立ち向かう。",
    "58059": "里加甸魔法學院六年級生──威爾・賽爾福特，被稱爲「只擅長學科的書呆子」。\r\n\r\n威爾連初階魔法都無法使用，被大家藐視爲學院的吊車尾。 \r\n\r\n爲了遵守與兒時玩伴──艾爾法莉亞的約定，威爾作爲魔導士，以最強稱號「至高五杖」爲目標，但這條路卻遙不可及。\r\n\r\n某日，威爾一如往常在地下城擊敗魔物賺取學分，卻撞見了蔑視自己的同學──錫安等人，\r\n正被本來不該出現在低樓層的強敵襲擊……",
    "54846": "大一新生袁君瑭爲了接近一直暗戀的學姐朱茱報考了閔松大學，在學校裏意外認識了休學的前偶像兼學姐李詩婭後，在李詩婭的主動接近下兩人成爲朋友，並和朱茱一起組成了好友三人組。朱茱明明察覺了袁君瑭對自己的愛慕之情，但是卻始終沒有勇氣答應，並避免一切和他曖昧的接觸，保持着朋友的距離。",
    "54790": "吸血鬼及人造人、怪盜、狼人、開膛手，還有名偵探。異形蠢動的十九世紀末歐洲，人類親和派的吸血鬼遭到銀樁貫穿虐殺死亡。找來解決此案的，是專門處理人類避之唯恐不及的「怪物案件」的專門偵探輪堂鴉夜，以及帶着奇怪鳥籠的男人真打津輕。他們從留存的線索和怪物才具備的特性導出推理。充滿謎團宛如噩夢的笑劇，在此開幕！",
    "51680": "一眼看上去酷酷的男孩，不知爲何，接觸後才發現...他們都很呆萌！忘帶錢包、電車上聽音樂卻沒插耳機、戴着隱形眼鏡卻還假裝抬眼鏡、吸管插反、把鞋拔錯當成雨傘——即使是這樣的失誤也很酷，他們就是“呆萌酷男孩”。15分鍾一集的日常小故事，兩季度連播。只要看了就一定會喜歡上他們，這是一部能讓你歡笑和治癒的喜劇。",
    "37029": "這是地獄的故事。在一如既往充斥着亡者的地獄，閻魔大王的第一輔佐官·鬼燈，對大王的輔佐自不必說，還有對亡者的呵責、對獄卒的指導、對現世的視察，過着如此忙碌的生活。這樣的鬼燈與不論何時都很愉快的夥伴們，再加上久違的西洋地獄惡魔，以及來自童話的公主和鶴之類，喧鬧而又快樂的地獄每一天仍將繼續！ ",
    "35798": "大ヒットアニメ「名探偵コナン」の劇場版シリーズ26作目。\r\n\r\n世界中の警察が持つ防犯カメラをつなぐ海洋施設「パシフィック・ブイ」が東京・八丈島近海に建設され、本格稼働に向けて世界各國のエンジニアが集結。顔認証システムを応用した、ある新技術のテストが行われていた。一方、コナンたち少年探偵団は、園子の招待で八丈島にホエールウォッチングに來ていた。するとコナンのもとへ沖矢昴（赤井秀一）から、ユーロポールの職員が、ドイツで黒づくめの組織のジンに殺害されたという知らせが入る。不穏に思ったコナンはパシフィック・ブイに潛入するが、そこでひとりの女性エンジニアが黒ずくめの組織に誘拐される事件が発生。そして、八丈島に宿泊していた灰原のもとにも黒い影が忍び寄る。\r\n\r\n物語の舞臺となるインターポールの海洋施設「パシフィック・ブイ」の局長・牧野洋輔役で沢村一樹がゲスト聲優出演。監督は「名探偵コナン　ゼロの執行人」を手がけた立川譲。",
    "18429": "ある日、米花町の銀行の金庫で厳重に保管されていた寶石「チェリーサファイア」を頂くという予告狀が警察に屆いた。差出人はなんと、怪盜キッドではなくルパン三世だった。銭形警部は、目暮警部とタッグを組んでルパン逮捕に乗り出すが、チェリーサファイアは見事ルパンの手に渡る。その後ルパンはアラン・スミシーという謎の男に連絡を取った。一方、日本で海外の人気アイドル・エミリオが來日し、少年探偵団はエミリオに釘付けになるが、コナンはかつてヴェスパニア王國の事件捜査でコナンと手を組み、エミリオのボディーガードになっていた次元大介の姿を見つけ、コナンはルパン一味が何かを企んでいると睨む。そんな時、エミリオ宛に脅迫狀が屆く。だがそれは、大きな事件の、そしてルパンとコナンの対決の幕開けに過ぎなかった。",
    "39392": "本能のままに求めなさい――\r\n\r\n新風を呼ぶ麒麟児・ななお先生の\r\n流麗且つ濃密エロス満載な処女単行本「Master_Piece」が遂にOVA化！\r\n\r\n幼馴染み、義母…\r\n蠱惑的な魅力を放つヒロインたちが贈る\r\n美惑で濃密な刺激の全てを収録した、ハイエンドエロスがここに──。",
    "16782": "作品以愛情來臨前的孤獨——“孤悲”來呈現“戀愛”的主題。梅雨時節，以成爲鞋匠爲目標的高中生孝雄與神祕的女性百香裏，在雨中的日本庭園中相遇。以女性留給少年的一篇萬葉集爲契機，故事就此開展……。",
    "33926": "《全職高手》是根據蝴蝶藍同名電子遊戲競技小說改編，由閱文集團、騰訊視頻、東申影業出品，嗶哩嗶哩彈幕網聯合出品，視美精典負責製作，陳坤擔任總監製的網絡動畫。\r\n該動畫以網遊頂尖高手葉修爲主角，講述了他被俱樂部驅逐，離開職業圈併成爲網吧網管後，在榮耀第十區重新投入了遊戲並重返巔峯之路的故事。",
    "2158": "1980年4月26日に東映によりアニメ映畫化された。前年に大ヒットした「銀河鉄道999」に続く人気コミックの映畫化作品として期待された。アニメを製作した経験のない恩地日出夫が監督に就任したことで、アニメとしては異色の作品となったこともあり、作品內容は賛否が分かれた。しかし原作者自ら「私の作品で『地球へ…』が最も有名になったのはアニメ化された為かもしれない」と語っているように最初の映像化作品であり、原作との違いも含めて「地球へ…」を語る上で欠かせない作品である。",
    "6586": "一個主人公爲成爲蛋糕師而奮鬥的萌系物語。故事主人公天野草莓14歲，是一個可愛的追夢少女，他從小就喜歡蛋糕，渴望成爲一名出色蛋糕師爲人們帶來歡笑。而天不隨人願的是，天野草莓做蛋糕的天賦和他喜歡蛋糕的狂熱程度成反比，以至於家人聽到他要下廚大顯身手都頻頻黑線。某天，天野草莓去參加蛋糕展示會，他邂逅了專職糕點的神祕男人，男人問他要不要到學習蛋糕製作的名門學校“聖瑪麗學園”，於是，天野草莓開始了他追逐夢想的第一戰……",
    "50634": "トロ顔に溺れる…。\r\n見たことのない最上級のトロイキをアナタに…♪\r\n\r\n狂うほど愛おしい個性豊かな美少女キャラと\r\n問答無用のイカせっぱで読者を魅了してきた鬼才・きょくちょの\r\n代表作シリーズ『楓と鈴』が遂にOVA化！\r\n",
    "3588": "母を目の前で輪○され、妹を連れ去られた美少女・円城命は、後遺症の殘る右腕に握るソウルイーターを使い、獣人たちに復讐を挑む。\r\nしかし、獣人たちのリーダー・白虎に敗北を喫してしまう。\r\n腕ほどもあるペニスに処女膜を破られ、絶叫する命。\r\n「やめて、そんなの入らない！　壊れちゃう！」\r\n\r\n噴出するザーメンに子宮をいっぱいにされ、妊婦の腹のように膨らませた腹。\r\nさらに白虎の部下たちは、情け容赦なく全ての穴を肉棒で塞いでいく。\r\n「もう無理、こんなにいっぱいはダメ…　死んじゃう…」\r\n\r\n焦點の定まらない瞳は過去の悲劇を映し出す…\r\n「お母さん、おかあさあああん！」\r\n\r\n気持ちの悪い觸手とペニスに全身を貫かれ廃人と化した母親を思い出し、立ち上がる命。\r\n果てしなく続く○辱と復讐の幕が開ける。 ",
    "50739": "升入高中一年級的藤宮周開始獨居生活。\r\n他住的公寓隔壁住着學校裏最出色的美少女椎名真晝。\r\n兩人雖然沒有什麼特別的關係，但因爲周把傘借給了在雨中溼透的她，所以兩人開始了奇妙的交流。\r\n看着獨自過着墮落生活的周，真晝忙着做飯、打掃房間、在各方面照顧着他。\r\n作爲鄰居朝夕相處的兩人，慢慢地，一點點地，連通了彼此的心。\r\n這是一個和可愛的鄰居甜蜜而焦躁的戀愛故事。",
    "52505": "　　靈感少女夜宵因交通事故失去了雙親，母親的靈魂還在事故時被惡靈奪走，爲了找回夜宵母親的靈魂，擁有通靈體質的螢多朗和夜宵一起前往惡靈瀰漫的靈異地點。",
    "36593": "故事發生在《HUG! 光之美少女》第36、37話。\r\n\r\n有一天，大反派米登突然對光之美少女們施加黑暗魔法，搶走了她們的回憶並把她們變成了小寶寶，本來55人最後只有《光之美少女》（初代）以及HUG! 光之美少女的成員7人僥倖逃脫，不過除了野乃花和美墨莎莎，其他5人跟其他光之美少女一樣也變成了小寶寶。面對着這一空前的大危機，爲了奪回重要的回憶，僥倖逃脫的那兩代光之美少女們將會攜起手來，一起展開一場驚心動魄的戰鬥與大冒險！",
    "30885": "單行本第10卷，第11卷同捆OAD",
    "26123": "少數の男子に多數の女子というハーレム狀態の學園を舞臺に、下ネタ交じりのギャグがさく裂する脫力系コメディ「生徒會役員共」の劇場版アニメ第2弾。原作は「週刊少年マガジン」連載の氏家ト全による4コマ漫畫で、これまで劇場版のほかテレビシリーズ2期やOVA、OADでアニメ化されている。男子生徒28人に対して女子生徒が524人という圧倒的に女子が多い私立桜才學園高等部で、ひょんなことから生徒會副會長になった主人公・津田タカトシを中心に、個性的な生徒會の面々が繰り広げる學園生活の日々が描かれる。タカトシ役の淺沼晉太郎、タカトシを生徒會に引き込んだ生徒會長・天草シノ役の日笠陽子をはじめ、これまでのシリーズでおなじみのキャストが集結。監督もテレビシリーズ2期や劇場版前作を手がけた金澤洪充が務める。",
    "37435": "自人類遷往新的疆域——火星——已過去50年。這裏是一個幾乎全由AI建立起的文明時代，而人類則成了消極的享樂者。\r\n\r\n有一個女孩，在首都阿爾巴市堅強地生活着，一邊打工一邊努力實現成爲音樂家的夢想。她總感覺缺少些什麼。她的名字是卡羅爾。\r\n有一個女孩，出生在省會赫謝爾市一個富裕的家庭中。她渴望着成爲音樂家，但身邊人都無法理解她。她覺得自己是世界上最孤獨的人。她的名字是朱絲蒂。\r\n\r\n兩人偶遇了。\r\n她們禁不住要歌唱，她們禁不住要創作音樂。\r\n只要兩人一起的話，就感覺能做到。\r\n\r\n或許，她倆只能在這時代裏激起微小的漣漪。\r\n然而長此以往，這漣漪遲早會化作滔天的巨浪。",
    "2605": "集齊全三季 さよなら絶望先生 BD可以召喚出的隱藏話。",
    "8063": "コミックス第5巻（2011年3月22日発売）プレミアムアニメDVD付き限定版に同梱され、『世界一初戀 〜小野寺律の場合〜』の0話（約20分）を収録。スタッフはテレビアニメ版とほぼ同様。\r\n\r\nコミックス第6巻（2011年9月27日発売）プレミアムアニメDVD付き限定版に同梱。タイトルは『世界一初戀 〜羽鳥芳雪の場合〜』で、テレビアニメ版では12.5話（約20分収録）。元ネタは「羽鳥芳雪の場合 No.1」。",
    "24471": "單行本第17、18、19、24卷同捆OAD",
    "23225": "7月25日｢なちゅやちゅみ｣をテレビ東京で放送 8月と9月完全新作アニメ｢なちゅやちゅみ＋｣放送（それぞれ単発）。",
    "41389": "「一人では形をなさぬ　二人の愛を誓い合うんだ」\r\n運命の出會いからのプロポーズ、ボロアパートの新婚生活、結婚指輪に両親への挨拶からのアパート全焼にもめげず、昭和な家屋で愛を深めていく新婚のふたり……だんな様の名前は由崎星空（ナサ）、お嫁さんの名前は司。トニカク可愛いお嫁さんと、ときめき、うきうきがいっぱいの新婚生活は、お世話になっている有棲川家の綾と要、だまされやすい純真な少女・千歳とメイドたち、そして新たに登場する素敵な友人たちを迎え、さらに賑やかに！さてさて、ふたりの結婚式はどうなることやら！？\r\n\r\n2022年畫業20週年を迎え、その筆がますます冴えわたる畑健二郎・原作、小學館「週刊少年サンデー」にて絶賛連載中！人は何故、結婚するのか――トニカク可愛い、そして尊い、珠玉のエピソードが満載！全世界にカワイイとトウトイを拡散した大ヒットアニメ、第2期シリーズ！",
    "1376": "在故事完結篇後所推出來的OVA。以Mo~tto! 小魔女DoReMi爲藍本，講述穿插於第三部中的軼事。故事主要圍繞在DoReMi、羽月、小愛、音符、小桃子、以及其他同學、家人和朋友的小故事。",
    "48849": "漫長的暑假已然過半的8月16日。聚集在學校裏的中學三年級學生·長良一行人突然被捲進從未設想過的事態之中。長良本人自不必說，神祕的轉校生·希和瑞穗以及朝風等36名同班同學，都隨着學校一起在異次元之中漂流。而且他們在漂流的同時也獲得了各種各樣的“能力”。有因爲獲得了超越常人的能力而心生歡喜，用能力肆意作亂的人，也有作爲領導統帥着學生們，拼死尋找回到原本世界方法的人。相互質疑、無法剋制的嫉妒心，還有支配欲引發了對立。接二連三發生的難以解決的事件面前，少年少女們突然被扔進了求生生活之中。長良他們究竟能否攻略這個世界，平安回到原本的世界呢……",
    "49828": "星元122年――\r\n\r\n在衆多企業擴展到宇宙並構築巨大經濟圈的時代，\r\n有一名少女自邊境地區·水星轉來MS產業的最大企業“貝納裏特集團”旗下所經營的“阿斯提卡西亞高等專門學園”。\r\n\r\n她名爲蘇萊塔·墨丘利。\r\n內心純真的少女隨着胸口鮮紅的閃爍亮光逐步邁向新世界。",
    "49889": "曾經因爲父母的關係被召喚到異世界的男高中生深澄真，本應作爲勇者與魔族戰鬥。\r\n但是，他被作爲召喚主的女神罵道“太醜了”，勇者的稱號立即被剝奪。\r\n他被扔到最邊遠的荒野。\r\n被打上勇者失格烙印的真，在荒野中徘徊，與成爲自己隨從的上位龍種“蜃”巴，再加上“災害的黑蜘蛛”澪，開始了異世界重建之旅。\r\n途中，深澄一行反覆遭遇各種各樣的相遇和離別，打敗了在異世界蔓延的惡徒們。\r\n並且，還跨過了由於女神的反覆無常而被捲進的魔族戰爭，他們的旅途在學園中立都市羅茨加德，和兩名沒見過的勇者一同繼續！\r\n被神和人族拋棄的男人的異世界改造幻想劇第二幕，堂堂開幕！",
    "9513": "べるぜバブ 拾った赤ちゃんは大魔王!?\r\n2010年10月23日以降、『ジャンプ・スーパーアニメツアー2010』にて上映。物語序盤のダイジェスト的な內容。単行本第9巻の限定版同梱DVDに本作が収録。",
    "429": "內容相當於TV版第53話，主角爲蕾拉，描寫蕾拉麪對自我的心路歷程。",
    "42745": "大人気ご町內日常ファンタジーが帰ってくる！\r\n魔族の力に目覚めて以來、闇の一族の封印を解くため\r\nポンコツながらも戦ってきた主人公・シャミ子。\r\nライバルだったはずの魔法少女・桃とは、なぜか協力関係になってしまい、\r\n町から姿を消した魔法少女の謎をともに追うことに･･･！？\r\nさらに町に潛む新たな魔族も登場し、シャミ子たちの行く末やいかに──。",
    "22": "第1弾「手塚 vs 跡部」\r\n2019年にシリーズ連載20週年を迎える、原作「テニスの王子様」。\r\n來たる年に向け、名試合をスタッフ、キャストが新たな想いを込めて描き出すプロジェクト「テニスの王子様 BEST GAMES!!」が始動！\r\n第１戦目に選ばれたのは、関東大會１回戦　青學vs氷帝　シングルス１「手塚vs跡部」。両校部長の熱き想いが、再び燃え上がる！\r\n\r\n第2弾「乾・海堂vs宍戸・鳳／大石・菊丸vs仁王・柳生」\r\n20週年を目前に控えた原作「テニスの王子様」。\r\n來たる年に向け、名試合をスタッフ、キャストが新たに描き出すプロジェクト「テニスの王子様 BEST GAMES!!」が始動！\r\nイベント上映が大盛況のうちに幕を閉じた第1弾を皮切りに、記憶に殘る熱戦が続々と再アニメ化されることが決定。\r\n想いを胸にそれぞれの試合へと挑む、王子様達の姿から目が離せない!!\r\n\r\n第3弾「不二 vs 切原」\r\n原作「テニスの王子様」の連載開始20週年を彩る「テニスの王子様 BEST GAMES!!」。\r\n數多に繰り広げられた熱戦から、名試合を再び描き出すプロジェクトの第３弾がついに始動！\r\n永遠を思わせる手塚と跡部の試合を描いた第１弾、\r\nダブルスペアのそれぞれの闘い方を描いた第２弾に続き選ばれたのは、関東大會決勝戦「不二vs切原」の対戦。\r\n天才・不二と２年生エース切原の熾烈なゲームが、スタッフ＆キャストの情熱により色鮮やかに蘇る…！",
    "61784": "獸神出世，​​血洗人間，道玄挺身迎戰，正魔勢力迎來鉅變，鬼厲雪琪再次站上命運的交錯點。浩劫過處，人心與神器，同臨破碎之淵……",
    "56511": "陽ギャルと甘々両思いエッチ！\r\n純愛エッチの実力派作家『さいもん』原作のイチャラブコミックをOVA化！\r\n\r\nツンデレメイドご奉仕エッチ！純愛エッチの実力派作家『さいもん』原作のイチャラブコミックをOVA化！\r\n\r\nツンデレメイドがデレデレご奉仕エッチ！\r\n純愛エッチの実力派作家『さいもん』原作のイチャラブコミックをOVA化！\r\n\r\n學年1の天才が萬年2位男へエッチな勉強妨害！？\r\n純愛エッチの実力派作家『さいもん』原作のイチャラブコミックをOVA化！\r\n\r\nつきまとい系女子との勘違いエッチ！？純愛エッチの実力派作家『さいもん』原作のイチャラブコミックをOVA化！\r\n\r\n教師と生徒、禁斷のラブラブエッチ！？純愛エッチの実力派作家『さいもん』原作のイチャラブコミックをOVA化！",
    "53859": "西方神仙妖怪也流行在人間合租？全網閱讀量破10億的超高人氣漫畫改編，畫風獨特、笑點密集、溫馨治癒、萌點爆棚的泡麪番《萬聖街》來啦！單純可愛的小惡魔泥泥入住萬聖街公寓的1031室，他的室友們可都不是一般人：慵懶搞怪、主業是遊戲主播的吸血鬼艾勒；喝涼水都塞牙、廣場舞大神狼人大毛；嚴肅古板的天使房東林恩和他天真爛漫的妹妹莉莉等等。而他們都不知道，泥泥的身上還沉睡着魔王的力量。邪惡勢力緊追不捨，泥泥和他的朋友們能否化險爲夷？歡樂溫馨與神祕懸疑交織的日常喜劇拉開序幕！",
    "14175": "東京出身的女子高中生 松前緒花 入住了祖母經營的溫泉旅館“喜翠莊”。在與見習廚師鶴來民子和見習仲居押水菜子度過的日子中，習慣了喜翠莊生活的緒花漸漸開始注意到的自身的變化。\r\n\r\n深秋的某天，同班同學、競爭對手“福屋”旅館的女兒 和倉結名來到了喜翠莊進行女將修行。\r\n\r\n一邊被自由奔放的結名弄的不知所措、又一邊照顧她的緒花，在打掃的時候，在雜物櫃中發現的某個東西。",
    "36106": "單行本第24、25、26卷限定版同捆OAD",
    "3604": "蒼樹うめ原作、「ひだまりスケッチ」TVシリーズ第2作。\r\n憧れの私立やまぶき高校美術科に入學したゆの。\r\n親元を離れ、學校のまん前にある小さなアパート『ひだまり荘』で\r\n一人暮らしをはじめたゆのは、そこで同級生の宮子、\r\n先輩の沙英とヒロの三人に出會う。\r\n美術科の変わり者が集う事で有名なひだまり荘では、\r\n毎日がてんやわんやな出來事ばかり。\r\nしかし、慣れない生活に戸惑いつつも、優しく溫かい仲間に囲まれながら、\r\nゆのは今ゆっくりと夢に向かって歩き出す。",
    "6582": "《天體戰士》，一部很適合拍特攝片的漫畫，一個很白、很無聊、很猥瑣、很腦殘的故事……但是，依然有人很喜歡這個故事，於是也就當然有人敢毅然決定，要拍成動畫片來非禮觀衆的眼球，荼毒讀者的大腦了。 \r\n故事發生在神奈川縣川崎市，企圖征服世界的惡之怪人軍團弗羅夏姆，和正義的朋友桑雷德之間的戰鬥開始了……主人公看似桑雷德，但實質上是弗羅夏德的川崎市支部幹部班普將軍——壞蛋一方的怪人。 ",
    "31741": "これが、もう１つのマギ――若き七海の覇王の冒険譚がはじまる！\r\n大高忍による大人気漫畫「マギ」\r\nその正統なる前章として連載がスタートした「マギ シンドバッドの冒険」は、\r\n「マギ」本編より30年前の時代から物語がはじまる。\r\nのちに“七海の覇王”とよばれる少年・シンドバッドは\r\n様々な出會いや別れのなかで成長し、\r\nそしてやがて王へと到る道を突き進む――。",
    "4087": "孤兒哈金從小被神父收養，沒想到，表面上光鮮僞善的神職人員背地裏卻是個以虐待兒童爲樂的禽獸。雖然生活在非人的待遇之下，但單純的哈金從來都沒有放棄過可以獲得自由的夢想，沒想到，這一天，她的夢想竟然成爲了現實。當那個名爲道子的美麗女人出現在她的面前時，當哈金坐上她那造型誇張的坐騎時，當身後的警察馬不停蹄的追趕她們二人的時，哈金明白，從此以後，她的命運，將完完全全的由她自己來掌控。\r\n就這樣，哈金和道子踏上了逃亡與流浪的旅程。她們的終點在哪裏？桀驁不馴的道子又究竟有着怎樣的神祕過往？",
    "15039": "某天，她突然出現了。",
    "49784": "魔界の大悪魔サリバンの孫となり彼が理事長を務める悪魔に通うことになった\r\n人間の少年・鈴木入間の、悪魔學校での奮闘と成長を描く\r\nアニメ「魔入りました！入間くん」\r\n\r\n第3シリーズでは入間に次なる試練が——\r\nそれは魔界の巨大ジャングルに分け入り食物確保を競う<収穫祭>！\r\nクラスメートたちが互いにライバルとなり\r\n迫力の肉弾戦＆謀略のバトルが繰り広げられる！？",
    "31964": "2014年、堀越耕平が「週刊少年ジャンプ」（集英社刊）にて連載を開始して以來、現在までにコミックスシリーズ累計発行部數2400萬部突破という人気を誇る「僕のヒーローアカデミア」、通稱“ヒロアカ”。\r\n総人口の約8割が超常能力“個性”を持って生まれる世界で、人々と社會を守る職業・ヒーローになることを多くの若者が夢見る中、“無個性”で生まれてしまった主人公・緑谷出久（デク）が一人前のヒーローを目指して成長していく姿を描く物語。\r\n本作では、デク・爆豪・お茶子・轟ら、雄英高校ヒーロー科1年A組の生徒たちが全員集結。全世界の人々がその存在に憧れるも、惜しまれつつヒーロー活動を引退した“平和の象徴”オールマイトに代わり、ある事件で暗躍し、圧倒的な強さを誇る、シリーズ史上最兇の敵(ヴィラン)・ナインに立ち向かう。",
    "42249": "人生どん底のダメフリーター花垣武道（タケミチ）。\r\n中學時代に付き合っていた人生唯一の戀人・橘日向（ヒナタ）が、最兇最悪の悪黨連合”東京卍會”に殺されたことを知る。\r\n事件を知った翌日、駅のホームにいたタケミチは何者かに背中を押され線路に転落し死を覚悟したが、目を開けると何故か12年前にタイムリープしていた。\r\n人生のピークだった12年前の中學時代にタイムリープし、戀人を救うため、逃げ続けた自分を変えるため、人生のリベンジを開始する！",
    "35507": "東京都高度育成高等學校。\r\n進學率、就職率100％を誇り、毎月10萬円の金銭に相當するポイントが支給される楽園のような學校だが、その內実は一部の成績優秀者のみが好待遇を受けられる実力至上主義の學校だった。\r\n問題児の集まるDクラスに配屬された綾小路清隆は、Aクラス昇格を目指すクラスメイトの堀北鈴音に協力。無人島でのサバイバル試験を終え、豪華客船で束の間の休息を堪能するのだが……。\r\nそこでは各クラスが入り亂れた新たな特別試験が始まろうとしていた。クラスのためか、グループのためか、あるいは個人のためか――。\r\n他クラスが不穏な動きを見せる中、まとまりに欠けるDクラスは窮地に立たされる。信頼と疑念の狹間で揺れ動く生徒たちは、真実を看破できるのか。新たな學園黙示録が今、再び幕を開ける。",
    "42091": "全世界シリーズ累計発行部數1億部突破の大人気作品\r\n「進撃の巨人」の劇場版アニメ最新作が製作決定！\r\n今回はSeason1～３まで全59話が放送されたTVアニメを１本の映畫として再編集。",
    "59389": "大千世界，無奇不有。 驪珠洞天中本該有大氣運的貧寒少年，因爲本命瓷碎裂的緣故，使得機緣臨身卻難以捉住。基於此，衆多大佬紛紛以少年爲焦點進行佈局，使得少年身邊的朋友獲得大機緣，而少年卻置身風口浪尖之上…",
    "59205": "自幼便憧憬勇者的艾莉西亞，最終被國王選中成爲13名勇者之一。\r\n勇者們帶着傳說中的寶劍前去討伐魔獸王克雷瓦提斯。\r\n但如此魯莽的舉動，卻爲艾多西亞大陸的人族招來了可能導致滅絕的危機。\r\n而全世界唯一的希望，就這樣被託付給了魔獸王的一個嬰兒——",
    "54968": "只有一個女主角！但卻是後宮？\r\n憧憬着漫畫一般的後宮狀態的戲劇社學長北濱瑛二，以及在暗戀的學長面前就會忍不住扮演起“角色”的七倉凜。\r\n小傲嬌、小惡魔、小甜心、小冷酷、小文靜。\r\n扮演的角色越多，越無法抑制對學長的心意。\r\n面對稍顯笨拙又相當遲鈍的瑛二，七倉能以真實的自己，迎來傳達心意的那一天嗎……",
    "53013": "Music video for the song Let You Down by Dawid Podsiadło.\r\n\r\nThis song also serves as the ending theme for the anime Cyberpunk: Edgerunners.\r\n",
    "52093": "沙塵暴肆虐的大地。在距離地球遙遠的地方，有一個有五個月亮的灼熱星球——荒漠之星。人類的倖存者們依靠生物動力反應堆“PLANT”從無到有創造出各式各樣的物質，以此生活在異形盤旋、撕扯血肉的貧瘠土地上。\r\n在那個惡劣的世界裏，有一個懸賞六百萬，“一有牽連，必逢災難”，綽號是“人形颱風”的麻煩製造者。他的名字是“威席·史坦畢特”。\r\n菜鳥記者梅麗魯·斯菲和醉酒的老牌記者羅伯特·德尼羅一起尋找人形颱風這一獨家新聞，雖然遇到了一個裹着深紅色外套的槍手，但他卻是個“絕不殺人”，比誰都要友善的流浪漢！？\r\n原來，威席在無賴送葬者尼古拉·D·伍夫伍德的陪伴下，踏上了追尋墮惡的雙胞胎哥哥米利翁·奈布茲的旅途。",
    "51716": "世界的人気を誇るアニメ「美少女戦士セーラームーン」シリーズの最終章を描く劇場版2部作の前編。武內直子による原作コミックの第5期にあたる「シャドウ・ギャラクティカ編」をもとに、最強の敵に立ち向かうセーラー戦士たちの最後の戦いを描く。\r\n\r\nつかの間の平和を取り戻し、普通の女子高生として過ごしていた月野うさぎ。ある日、うさぎはアメリカ留學が決まった戀人・地場衛を空港へ見送りに行くが、衛は彼女の目の前で何者かによって消滅させられてしまう。そんな中、うさぎたちの前に、破壊の戦士セーラーギャラクシア率いるシャドウ・ギャラクティカと、謎の3人組セーラー戦士・セーラースターライツが現れる。\r\n\r\n月野うさぎ役の三石琴乃らおなじみの聲優陣に加え、セーラーギャラクシア役で林原めぐみ、謎のプリンセス・火球皇女役で水樹奈々、セーラースターライツ役で井上麻裏奈、早見沙織、佐倉綾音が新たに參加。"
}